<template>
  <div class="terms-section">
    <div class="wrap-2 w80-50">
      <div class="terms-text-block w-richtext">
        <h1>利用規約</h1>
        <p><strong>2019年11月11日改訂</strong></p>
        <p>
          本利用規約は、プレイログのウェブサイト（以下「<strong>本ウェブサイト</strong>」といいます。）、プレイロブのモバイルアプリ、
          その他のプレイログが提供するサービス（第三者が提供するプレイログと機能的に統合されたサービスを含みます。
          以下「<strong>本サービス</strong>」といいます。）に適用されます。PlaLog,
          Inc.（以下「<strong>当社</strong>」といいます。）
          とは、本ウェブサイトおよび本サービスを提供する者をいいます。利用者とは、本ウェブサイトまたは本サービスの利用者をいいます。
        </p>
        <p>
          利用者は、本ウェブサイトまたは本サービスを利用することにより、この本利用規約に同意したものとみなされます。
          本利用規約をお読みいただき、本利用規約に同意されない場合は、本サービスをご利用になさらないで下さい。
        </p>
        <h3>1. 本ウェブサイトおよび本サービス</h3>
        <p>
          Pプレイログは、写真、音声といったコンテンツを投稿したり、
          他の利用者と交流したりすることができるソーシャルメディアプラットフォームです。
        </p>

        <h3>2. 利用年齢</h3>
        <p>
          本ウェブサイトおよび本サービスの利用年齢は13歳以上となっています。利用者が未成年の場合、親権者による本利用規約への同意が必要であり、
          また、親権者が承諾した場合のみ、本ウェブサイトおよび本サービスを利用できるものとします。
        </p>

        <h3>3. モバイルアプリ</h3>
        <p>
          プレイログのモバイルアプリは、利用者のモバイルデバイスとそのオペレーティングシステムに関連するアプリにおいて機能します。
          この場合でも、プレイログの責任の範囲はプレイログの本ウェブサイトおよび本サービスについてのみとします。
        </p>
        <p>
          データ利用にかかる料金、通信料金、無線通信事業者もしくはインターネットプロバイダからのその他の請求料金については、
          利用者ご自身の負担となります。また、本ウェブサイトまたは本サービスからのコンテンツの取得には、
          利用者に通信料金および税金が課される場合があります。
          本ウェブサイトおよび本サービスの利用により発生する無線通信事業者またはインターネットプロバイダの料金について、
          当社は何らの責任を負うものではありません。
        </p>
        <p>
          本サービスでは、自動化技術により、アカウントに関して利用者が通知やメールを受け取ることがあります。
          利用者はこれに同意したものとします。
        </p>

        <h3>4. プライバシー</h3>
        <p>
          当社の<a href="/ja/terms/privacy-policy" class="text-blue"
            >プライバシーポリシー</a
          >は、個人情報等のデータについて、その収集方法、利用方法、
          保護の方法および第三者へ開示を行う場合について定めています。プライバシーポリシーは本利用規約の一部となっており、
          本ウェブサイトおよび本サービスの利用は、プライバシーポリシーに従うものとします。利用者はプライバシーポリシーをご確認ください。
          本ウェブサイトおよび本サービスを利用することにより、利用者はプライバシーポリシーを確認し、
          プライバシーポリシーの規定に従うことに同意したものとみなされます。本ウェブサイトおよび本サービスの利用に関する情報、
          アカウントの登録情報、その他利用者が本ウェブサイトまたは本サービスにおいて提供した個人情報は、プライバシーポリシーにしたがって、
          当社が利用できるものとし、利用者はこれに同意したものとします。
        </p>
        <p>
          利用者は、アカウント情報（ユーザー名、パスワードを含みます。）を第三者に開示しないものとします。また、
          利用者のアカウントにおいて発生した事由はすべて、利用者の責任となります。また、利用者は、アカウントについて、
          不正アクセスや不正利用があった場合、直ちに当社に通知することに同意したものとします。
          当社は、アカウントへの不正アクセスや不正利用に関連するいかなる損害についても責任を負いません。
          さらに、利用者は、プライバシーポリシーに関する紛争（セキュリティ違反やプライバシー違反についての紛争を含む。
          ）については、本利用規約で定められている責任の制限および紛争解決に関する条項に従うことに同意したものとします。
        </p>

        <h3>5. 利用条件等の追加</h3>
        <p>
          本サービスのうちの一部には、規約や利用条件（以下「<strong>追加規約</strong>」といいます。）が追加されます。
          追加規約がある場合、当該サービスの中で示されます。当該サービスを利用することにより、利用者は追加規約に同意したものとみなされます。
        </p>

        <h3>6. 本ウェブサイトおよび本サービスの利用</h3>
        <p>
          利用者は、利用者自身による本ウェブサイトおよび本サービスの利用、ならびに、
          利用者のアカウントによる本ウェブサイトおよび本サービスの利用について、責任を負うものとします。当社は、ポジティブ、便利、かつ、
          安全なユーザーエクスペリエンスを創出することをゴールとしています。
          このために、他のユーザーや当社にとって有害となりうる行為を禁止しています。
          本ウェブサイトまたは本サービスを利用する場合、次の行為は禁止されています。
        </p>
        <ul>
          <li>法律その他の規制に違反すること</li>
          <li>
            他人の知的財産権、プライバシー、名誉、評判、パブリシティ、その他の法的権利を侵害または不正に使用すること
          </li>
          <li>
            違法、虐待、嫌がらせ、名誉棄損、わいせつ、冒とく的、憎悪的、差別的、
            その他他人を不快にさせる可能性のある投稿または共有をすること
          </li>
          <li>スパムなどの迷惑メールや、迷惑広告等を送信または投稿すること</li>
          <li>
            本ウェブサイトまたは本サービスから情報収集することを目的とするソフトウェア（スパイウェアを含みます。）
            を利用することまたは関わること
          </li>
          <li>
            コンピュータまたは関連システムの使用を妨害または損傷することを目的とするコンピュータウイルス、
            その他のコンピュータ上の指示または技術的手段を送信すること
          </li>
          <li>ストーカー行為、嫌がらせ、または他人への有害な行為</li>
          <li>
            フィッシング行為等、個人または団体になりすますこと、その他類似の不正行為
          </li>
          <li>
            本ウェブサイトに含まれるウェブページを損壊、妨害、不正に情報を取得する行為
          </li>
          <li>
            本ウェブサイトまたは本サービスの保護のために、当社、
            当社のプロバイダーまたは第三者(他のユーザーを含みます。)によって実装された技術的措置を不正に回避しようとする行為
          </li>
          <li>
            本ウェブサイトまたは本サービスの提供に使用されるソフトウェアまたはその他の基礎的コードを解読、逆コンパイル、逆アセンブル、
            またはリバースエンジニアリングしようとする行為
          </li>
          <li>
            第三者に上述の行為を行わせ、または第三者が上述の行為を行うことを推奨、奨励、支援する行為
          </li>
        </ul>

        <h3>7. ユーザーコンテンツ</h3>
        <p>
          本ウェブサイトおよび本サービスの一部では、コンテンツおよびデータ(以下「<strong>ユーザーコンテンツ</strong>」
          といいます。)のアップロード、送信、保存または受信等を行うことができます。利用者がユーザーコンテンツについて有する知的財産権は、
          利用者ご自身に帰属したままとなります。
        </p>
        <p>
          利用者が本ウェブサイトまたは本サービスにユーザーコンテンツをアップロード、送信、保存または受信等する場合、利用者は、当社に対し、
          利用者のユーザーコンテンツを複製および利用することを許諾したものとします。これには、当社および当社が事業を共同して行う者に対して、
          ユーザーコンテンツについて、使用、ホスト、保存、複製、翻案、改変、修正、派生作品の作成（翻訳、翻案、改変、修正、
          その他本ウェブサイトおよび本サービスにおいてユーザーコンテンツが適切に機能するようにするための変更等を含みます。)、上演、演奏、
          上映、放送、送信、公衆送信、表示、展示、頒布、配信等を行うライセンスを許諾することを含みます。
          ユーザーコンテンツについての当社のライセンスは非排他的なものであり、利用者ご自身によるユーザーコンテンツの利用や、利用者がユー
        </p>

        <ul>
          <li>
            利用者は、ユーザーコンテンツについてのあらゆる権利を有している、または、
            上記の権利を当社に与える権限を有していなくてはなりません。
          </li>
          <li>
            利用者のユーザーコンテンツは、第三者の知的財産権、プライバシー権、
            パブリシティ権その他の法的権利を侵害してはならないものとします。
          </li>
        </ul>
        <p>
          当社は、いかなる理由においても、ユーザーコンテンツの受入れまたは送信は拒否する場合があります。また、当社は、いかなる理由においても、
          本ウェブサイトまたは本サービスからユーザーコンテンツを削除することがあります。利用者は、
          本利用規約に違反する可能性のあるユーザーコンテンツについて警告することができ、当社は、そのようなユーザーコンテンツを審査し、
          当社の裁量で削除する権利を有するものとします(ただし、
          当社はそのようなユーザーコンテンツを審査する義務および削除する義務までは負わないものとします)。
        </p>
        <p>
          当社は、ユーザーコンテンツを削除する機能を提供する場合があります。ただし次のような場合、ユーザーコンテンツを削除しても、
          ユーザーコンテンツは引き続き当社のシステム上で存続することがあります。
          ユーザーコンテンツが他のユーザーのページに再投稿されている場合
          ユーザーコンテンツの削除が、法律、司法機関、行政機関、執行機関等の要請に反する場合
          ユーバーコンテンツの削除により、本利用規約の違反についての調査または特定ができなくなる場合
          上記のいずれの場合でも、利用者によってユーザーコンテンツが削除されたとしても、当社で必要な期間、ユーザーコンテンツを当社のシステム上で保持することがあります。
        </p>

        <h3>8. 所有権</h3>
        <p>
          ユーザーコンテンツのほか、次に関するすべての権利、ライセンスおよび利益は当社に帰属するものとします。
          (a)
          本ウェブサイトおよび本サービス（本ウェブサイトおよび本サービスにおいて利用可能なすべてのソフトウェア、テキスト、メディア、
          その他のコンテンツを含みます。以下、「<strong>当社のコンテンツ</strong>」といいます。）
          (b)
          当社の商標、ロゴ、およびブランドマーク（以下、「<strong>商標等</strong>」といいます。）
          本ウェブサイト、本サービス、当社のコンテンツおよび商標等はすべて、米国法および国際法の下で保護されています。
          本ウェブサイトおよび本サービスの外観と操作性については当社に著作権が帰属しており(©
          Playlog)、無断複製は禁止されています。
          当社からの書面による承諾なしに、HTML/CSS、Javascriptまたはビジュアルデザインの要素もしくはコンセプトの全部または一部を複製、
          コピーまたは再利用することは禁止されています。
        </p>

        <h3>9. 著作権および知的財産権に関するポリシー</h3>
        <p>
          当社は、著作権侵害の申し立てがあった場合、米国デジタルミレニアム著作権法に定める手続きに従い、
          侵害を繰り返すユーザーのアカウントを終了します。著作権侵害となるような方法で利用者のコンテンツや作品がコピーされたと思われる場合は、
          次の事項を下記の著作権に関するエージェントにご通知ください。
        </p>
        <ul>
          <li>住所、電話番号、メールアドレス</li>
          <li>著作権侵害を受けているコンテンツや作品についての説明</li>
          <li>著作権侵害の疑いのある素材がどこにあるかについて説明</li>
          <li>
            当該著作権の利用は、利用者、著作権者、その代理人または法律によって承認されたものではないことを確信している旨の宣言
          </li>
          <li>著作権者の代理権を有する者の署名（電子署名を含みます。）.</li>
          <li>
            偽りの場合は偽証罪に問われるという条件のもと、上記の内容が正確であり、利用者が著作権者であるか、または、
            著作権者の代理権を有する者であることの宣言
          </li>
        </ul>
        <p>著作権に関するエージェント:</p>
        <p>
          <a href="mailto:copyright@playlog.com?subject=Playlog%20Terms%20%26%20Privacy"
            >copyright@playlog.com</a
          >
        </p>
        <p>
          なお、著作権に関するエージェントは、著作権侵害の通知のみを取り扱います。利用者の通知が、上述の要件をすべて満たさない場合、
          当該通知は無効とされる場合があります。
        </p>
        <p>
          削除されたコンテンツ(またはアクセスが無効にされたコンテンツ)が著作権を侵害するものではないと考える場合、または、著作権者、
          著作権者の代理人の承諾、もしくは法律の規定により、当該コンテンツを投稿・利用する権限を有する場合、次の事項を上記のアド
          レスに対して、通知（以下、「カウンター通知」といいます。）することができます。
        </p>
        <ul>
          <li>利用者の署名（電子署名を含みます。）</li>
          <li>
            I削除されたコンテンツまたはアクセスが無効にされたコンテンツ、および、
            当該コンテンツが削除前またはアクセスの無効化前に表示されていた場所
          </li>
          <li>
            A間違いまたは誤認により、コンテンツが削除または無効化されたことを確信している旨の宣言
          </li>
          <li>利用者の氏名、住所、電話番号、電子メールアドレス</li>
        </ul>
        <p>
          利用者からのカウンター通知は、当社から、著作権侵害の申し立てを行った当事者に転送されます。この際、
          利用者の個人情報も転送されますので、ご注意ください。カウンター通知を行った場合、
          前述のように利用者に関する情報が開示されることに同意したものとみなされます。なお、著作権侵害の申し立てを行った当事者以外に、
          カウンター通知が転送されることはありません。
        </p>
        <p>
          当社がカウンター通知を行ったあと、
          著作権侵害の申し立てを行った当事者が削除または無効化されたコンテンツについての侵害行為をやめるよう求める請求を裁判所に提起したときは、
          提起から10日以内に提起した旨を当社に通知しなければなりません。そのような通知があった場合、
          当社はコンテンツを復元できないように措置を行います。そのような通知がない場合、当社はコンテンツを復元させることができるものとします。
        </p>

        <h3>10. リンク</h3>
        <p>
          本ウェブサイトおよび本サービスには、他のウェブサイトやオンライン上のリソースへのリンクが含まれている場合があります。
          第三者のウェブサイトへのリンクがある場合であっても、当社が当該ウェブサイトを推奨し、または、
          当社が当該ウェブサイトと提携していることを意味するものではありません。
          当社は、第三者のウェブサイトの利用に関連して生じた損害または損失について、一切の責任を負わないものとします。
          第三者のウェブサイトを利用する際は、必ず事前に当該ウェブサイトの利用規約およびプライバシーポリシーをご確認ください。
        </p>

        <h3>11. 本ウェブサイトまたは本サービスの変更</h3>
        <p>
          本ウェブサイトおよび本サービスは、随時、改善または更新されます。当社は、利用者への通知の有無にかかわらず、
          いつでも本ウェブサイトまたは本サービスを変更または停止することができるものとします。
        </p>

        <h3>12. 利用の終了</h3>
        <p>
          当社は、本ウェブサイトまたは本サービスをいかなる者にも提供しない権利を有するものとします。また、当社は、当社の裁量により、
          いつでも本ウェブサイトまたは本サービスにアクセスするユーザーの権利を終了させる権利を有するものとします。
          利用者が本利用規約に違反した場合、本ウェブサイトおよび本サービスを利用する権限は自動的に失われます。
        </p>

        <h3>13. 当社の責任に関する免責事項および制限</h3>
        <p>
          本ウェブサイトおよび本サービスは、利用者ご自身の責任で利用するものとします。また、本ウェブサイトおよび本サービスは、
          現状のままで利用可能な限りで提供されるものとします。適用される法律によって認められる範囲において、当社、当社の役員、従業員、取締役、
          株主、親会社、子会社、関連会社、代理人、およびライセンサー(以下「<strong>関係者等</strong>」といいます。)は、明示的、黙示的、
          法定上、その他方法を問わず、商品性、特定の目的への適合性、権利の非侵害について、いかなる保証責任または表明責任をも負いません。
          また、交渉過程や商慣習から生じる保証責任または表明責任も負いません。
        </p>
        <p>
          特に、当社および関係者等は、本ウェブサイトもしくは本サービス上で利用可能なコンテンツ、または、
          本ウェブサイトもしくは本サービスにリンクもしくは統合されているウェブサイトまたはオンラインサービスのコンテンツについて、
          正確性または完全性を保証または表明しません。当社およびその関係者等は、次の事由が存在していたとしても、
          これらについて一切の責任を負いません。(a) コンテンツの誤りまたは不正確さ (b)
          本ウェブサイトまたは本サービスへのアクセスや利用に起因する人身傷害または財産的損害
          (c) 当社のサーバー、 個人情報、ユーザーデータへの不正アクセスまたは不正使用 (d)
          本ウェブサイトまたは本サービスとの間の送受信の中断 (e)
          第三者により本ウェブサイトまたは本サービスを介して送信される可能性のあるバグ、ウイルス、トロイの木馬、
          その他これらに類似するもの (f)
          本ウェブサイトまたは本サービスを通じて投稿または共有されたコンテンツの利用により生じる一切の損失または損害
        </p>
        <p>
          本ウェブサイトまたは本サービスの使用を通じてダウンロードその他の方法で入手した素材または情報は、
          利用者自身の責任で入手されたものであり、利用者は、この結果生じた損害に対して自ら単独で責任を負うことに同意したものとします。
          口頭であるか書面であるかにかかわらず、利用者が当社から、または、
          本ウェブサイトもしくは本サービスを通じて取得したアドバイスおよび情報は、当社がなんらかの保証をしたことを意味するものではありません。
        </p>
        <p>
          法律上許される限り、当社はいかなる場合でも、本利用規約に起因してもしくは関連して生じる間接損害、特別損害、偶発的損害、懲罰的損害、
          結果的損害、逸失利益、データの消失・損壊、または、代替品の取得コストに対して、利用者または第三者に対して責任を負いません。これは、
          利用者からの請求が、契約、保証、不法行為、無過失責任、厳格責任その他の責任に基づくものであるかどうか、また、
          当社がそのような損害発生の可能性について通知を受けていたかどうかを問いません。
        </p>
        <p>
          法律上許される限り、本利用規約に基づく利用者または第三者に対する当社の責任は、あらゆる原因およびあらゆる責任について、総額で、
          利用者が当社に対する責任追及をする請求の前の12ヶ月間に実際に当社に支払った料金を上限とします。
        </p>
        <p>
          本利用規約は、当社および利用者の間でリスクを分配し、取引の基礎となるものです。当社は、
          当社の負うべき責任が本利用規約で定められた制限の範囲内であることを前提として、料金を設定し、本利用規約の内容を定めています。
          利用者はこのことを理解し、同意したものとします。
        </p>
        <h3>14. 補償</h3>
        <p>
          利用者は、利用者または利用者のアカウントを使用する者による本利用規約の違反に関連するあらゆる種類の請求、主張、手続き、損害、
          損害賠償および費用(合理的な弁護士費用を含むがこれに限定されません。)について、当社および当社の関係者等を免責し、また、
          これらにより当社および当社の関係者等に損害が発生した場合はその補償をすることに同意したものとします。また、
          これらに関する紛争が生じた場合に、利用者は当社に対し協力するものとします。
        </p>

        <h3>15. 仲裁合意および権利の放棄</h3>
        <p>
          利用者と当社は、両者の間の紛争について、裁判手続きではなく、法的拘束力のある仲裁を最終的な判断として、解決することに同意します。
          また、利用者と当社は、いかなる請求(以下に定義します。)についても陪審裁判の権利を放棄します。利用者と当社の間で発生するすべての争い、
          請求、これに対する反論、その他の紛争は、米国仲裁協会の規則(「<strong>AAA規則</strong>」)
          に従い法的拘束力のある仲裁により解決するものとします。仲裁人の数は1人とします。仲裁人の決定は、最終的で法的拘束力を持つものであり、
          管轄権を有する裁判所で執行される可能性があるものとします。また、利用者と当社は、仲裁の存在および内容を機密にし、仲裁の存在および内容
          （申立書、答弁書、準備書面、その他の書面、証言、その他の口頭による陳述、判断を含むがこれに限られません。）について、
          仲裁手続きに関する司法手続きで必要とされる場合、または、証券取引所、その他の証券に関する規制機関、
          その他行政機関の規制によって開示が要求される場合を除き、第三者に開示しないことに同意したものとします。
        </p>
        <p>
          利用者が、仲裁の費用が訴訟費用と比較して非常に高いことが証明した場合、当社は、仲裁に必要な手続き費用および仲裁人の費用を、
          費用が非常に高くならないようにするために必要と仲裁人が判断する範囲において、負担します。仲裁の最終的判断において、
          これらの費用の負担は、仲裁人が適切と判断する金額で、当事者間で割り当てられることになります。
        </p>
        <p>
          この仲裁契約は、利用者または当社が連邦、州、または地方自治体の行政機関に対し、何らかの請求をすることを妨げるものではありません。
          また、利用者および当社は、簡易裁判所に対してその管轄権のある請求をする権利も有するものとします。さらに、利用者と当社は、
          仲裁前の仮差押え、仮差し止め等の民事保全を、管轄裁判所に求める権利を留保するものとします。これらの請求は、
          本利用規約と矛盾しないものであり、本利用規約に基づいて仲裁を提起する権利の放棄とは見なされないものとします。
        </p>
        <p>
          利用者および当社は、いかなる請求においても、集団訴訟・団体訴訟の代表、その代理人弁護士、集団訴訟・
          団体訴訟の一員となることはできないものとします。仲裁においても同様とします。すなわち、
          仲裁は利用者または利用企業との個別の関係において判断されるものとし、
          仲裁人は同様の請求をしている他の当事者の請求と併合しないものとします。
        </p>
        <p>
          本セクションの規定が無効または執行不能であると判明した場合、当該規定のみが効力を有さず、当該規定以外の部分は、
          引き続き完全な効力を有するものとします。本利用規約の本セクションの規定に基づく権利または請求の放棄は、
          放棄を行う当事者が署名した書面をもって行わない限り、無効とします。また、そのような権利または請求の放棄は、
          本利用規約のほかの部分にいかなる影響を与えるものでもありません。なお、本セクションの規定は、
          利用者が本ウェブサイトもしくは本サービスの利用を終了した後も引き続き存続します。
        </p>
        <p>
          このセクションの規定は、一定の権利を制限するものです。これには、裁判所の訴訟を提起・維持する権利、陪審裁判の権利、
          集団訴訟・団体訴訟に参加する権利、AAA規則に規定されている場合を除き、開示手続きを行う権利、
          一定の救済措置を求める権利の制限を含みます。これ以外にも、利用者や当社が訴訟では行使できる権利について、
          仲裁では行使できない場合があります。
        </p>

        <h3>16. その他の規定</h3>
        <p>
          U当社の履行遅滞または不履行が、天災または当社の合理的なコントロールの及ばない事由に部分的または全体として起因する場合、
          当社はいかなる状況においても、これらの履行遅滞または不履行に対して責任を負いません。
        </p>
        <p>
          本利用規約は、米国カリフォルニア州の法律に準拠し、これにしたがって解釈されるものとし、
          これに抵触する法律または規定等に従うものではありません。
        </p>
        <p>
          利用者は、本利用規約、本ウェブサイトまたは本サービスに起因または関連するいかなる性質の行為も、
          米国カリフォルニア州サンタクララの州裁判所または連邦裁判所でのみ解決されることに同意したものとします。
          また利用者はこのような行為について、これらの裁判所の人的管轄権に同意し、これに従うものとします。
        </p>
        <p>
          本利用規約の規定が違法または執行不能であると判断された場合、その規定は本利用規約から切り離すことができるものとみなされ、
          その他の条項の効力または執行可能性に影響を及ぼすものではありません。
        </p>
        <p>
          当社が本利用規約の権利または条項を強制しない場合であっても、
          当社が将来そのような権利または規定を強制することを妨げるものではありません。
        </p>
        <p>
          当社は、合併、買収、資産または株式の売却等に関連する場合、または、法律の規定に従う場合を含め、
          本利用規約に基づく当社の権利および義務を譲渡することができるものとします。
        </p>

        <h3>17. 本規約の変更</h3>
        <p>
          当社は、本利用規約を随時変更することができるものとします。本利用規約を変更した場合、
          当社は改訂された利用規約を本ウェブサイトに掲載して通知します。
          これらの変更は、改訂された利用規約に示す改訂日に有効になるものとします。本ウェブサイトまたは本サービスの使用を継続することにより、
          利用者は改訂された利用規約に同意したものとします。
        </p>
        <p>
          <strong>
            記録のために本利用規約を印刷してください。また、本利用規約に変更がないかどうかを本ウェブサイトで常日頃ご確認ください。
          </strong>
        </p>
      </div>
    </div>
  </div>
</template>

<style scoped>
@import "~/static/css/normalize.css";
@import "~/static/css/webflow.css";
@import "~/static/css/playlog.webflow.css";
</style>
