<template>
  <div class="terms-section">
    <div class="wrap-2 w80-50">
      <div class="terms-text-block w-richtext">
        <h1>이용 약관</h1>
        <p><strong>2019년 11월11일 개정</strong></p>
        <p>
          본 약관은 PlayLog웹사이트 (이하 「<strong>본 웹 사이트</strong>」라고 칭합니다),
          Playlog의 모바일 앱, 그 밖의 Playlog가 제공하는 서비스(제삼자가 제공하는
          Playlog와 통합되어진 서비스도 포함되며 이하 「<strong>본 서비스</strong>」라고
          칭합니다)에 적용됩니다. Playlog,Inc.(이하 「<strong>당사</strong>」로
          칭합니다)는 본 웹 사이트 및 본 서비스를 제공하는 자를 말합니다. 이용자는 본 웹
          사이트 또는 본 서비스 이용자를 말합니다.
        </p>
        <p>
          이용자는 본 웹사이트 및 본 서비스를 이용함으로써 이용 약관에 동의 한 것으로
          간주됩니다. 이용 약관을 읽고 이용 약관에 동의하지 않을 경우 본 서비스를 이용하지
          마십시오.
        </p>
        <h3>1. 본 웹사이트 및 본 서비스</h3>
        <p>
          Playlog는 사진, 음성 등의 콘텐츠를 게시하고 다른 이용자들과 교류 할 수있는 소셜
          미디어 플랫폼입니다.
        </p>

        <h3>2. 이용연령</h3>
        <p>
          본 웹 사이트 및 본 서비스의 이용 연령은 13세 이상으로 되어 있습니다. 이용자가
          미성년자인 경우, 친권자에 의한 본 이용 약관에 대한 동의가 필요하며, 또한
          친권자가 동의 한 경우에만 본 웹 사이트 및 서비스를 이용할 수 있습니다.
        </p>

        <h3>3. 모바일 앱</h3>
        <p>
          Playlog 의 모바일 앱은 이용자의 모바일 장치과 운영 체제에 관련한 앱에서
          작동합니다. 이 경우, Playlog 책임범위는 Playlog 의 웹 사이트 및 본 서비스에
          한합니다.
        </p>
        <p>
          데이터 이용에 대한 비용, 통신 요금, 무선 통신 사업자 또는 인터넷 공급자의 기타
          청구 요금은 이용자 본인이 부담합니다. 또한 본 웹사이트 및 본 서비스의 콘텐츠를
          취득 할 때,이용자에게 통신 요금 및 세금이 부과 될 수 있습니다. 본 웹 사이트 및
          본 서비스의 이용으로 발생하는 무선 통신 사업자 또는 인터넷 공급자의 요금에 대해
          당사는 아무런 책임을 지지 않습니다.
        </p>
        <p>
          본 서비스는 자동화 기술에 의해, 계정에 관하여 이용자가 알림 또는 이메일을 받을
          수 있습니다.이용자는 이에 동의 한 것으로 간주합니다.
        </p>

        <h3>4. 개인정보 보호</h3>
        <p>
          당사의 개인정보 보호정책은 개인정보등의 데이터에 대해, 그 수집방법, 이용방법,
          보호방법 및 제삼자에게 공개하는 경우에 대해 규정하고 있습니다. 개인정보
          보호정책은 본 이용 약관의 일부이며 본 웹 사이트 및 본 서비스의 이용을 위해서
          개인정보 보호정책을 준수해야합니다. 이용자는 개인정보 보호정책을 확인하시기
          바랍니다. 본 웹 사이트 및 본 서비스를 이용함으로써 이용자는 개인정보 보호정책을
          확인하고 개인정보 보호정책의 규정을 준수 할 것에 동의 한 것으로 간주됩니다. 본
          웹 사이트 및 본 서비스의 이용에 관한 정보, 계정의 등록정보, 기타 이용자가 본 웹
          사이트 또는 본서비스에 제공한 개인정보는 개인정보 보호정책에 준하여 당사가 이용
          할 수 있으며, 이용자는 이에 동의한 것으로 합니다.
        </p>
        <p>
          이용자는 계정 정보(사용자 이름, 암호를 포함합니다)를 제삼자에게 공개하지 않는
          것으로 합니다. 또한 이용자의 계정에서 발생한 일들은 모두 이용자의 책임입니다.
          또한 이용자는 계정에 대한 무단 액세스 및 부정사용이 있을 경우 즉시 회사에 통지
          할 것에 동의 한 것으로 합니다. 당사는 계정에 대한 무단 액세스 및 부정사용과
          관련된 어떠한 손해에 대해서도 책임을 지지 않습니다. 더욱이 이용자는 개인정보
          보호정책에 관한 분쟁(보안위반 및 개인정보 보호위반에 관한 분쟁을 포함합니다)에
          대해서, 본 이용 약관에 규정 된 책임제한 및 분쟁해결에 관한 조항을 준수할 것에
          동의 한 것으로 합니다.
        </p>

        <h3>5. 이용 조건 추가</h3>
        <p>
          본 서비스 중 일부 서비스에는 약관 및 이용 조건(이하
          「<strong>추가약관</strong>」이라고합니다)이 추가됩니다. 추가약관이 있는 경우
          해당 서비스에 내용이 명시됩니다. 해당 서비스를 이용함으로써, 이용자는 추가약관에
          동의 한 것으로 간주됩니다.
        </p>

        <h3>6. 본 웹사이트 및 본 서비스의 이용</h3>
        <p>
          이용자는 이용자 본인이 본 웹 사이트 및 본 서비스를 이용, 또는 이용자의 계정으로
          본 웹 사이트 및 본 서비스를 이용함에 따른 책임을 져야합니다. 당사는 긍정적이고
          편리하며 안전한 이용환경 조성을 목표로 하고 있습니다. 이를 위해서, 다른 이용자나
          당사에 유해한 행위를 금지합니다. 본 웹 사이트 및 본 서비스를 이용하실 때 다음과
          같은 행위는 금지됩니다.
        </p>
        <ul>
          <li>법률 및 기타 규정을 위반하는 것</li>
          <li>법률 및 기타 규정을 위반하는 것</li>
          <li>
            타인의 지적 재산권, 프라이버시, 명예, 평판, 홍보, 그 외의 법적권리를
            침해하거나 부 정하게 사용하는 것
          </li>
          <li>
            위법, 학대, 괴롭힘, 명예훼손, 음란, 불경, 혐오적, 차별적, 그 외에 타인을
            불쾌하게 할 가능성이 있는 내용을 게시하거나 공유하는 것
          </li>
          <li>스팸 및 스팸 메일이나 스팸 광고등을 게시하거나 전송하거나 게시하는 것</li>
          <li>
            본 웹사이트 또는 본 서비스에서 정보 수집을 목적으로 하는 소프트웨어(스파이웨어
            를 포함합니다)를 이용하거나 관여하는 것
          </li>
          <li>
            컴퓨터 또는 관련 시스템의 사용을 방해하거나 손상하는 것을 목적으로 하는 컴퓨터
            바이러스, 기타 컴퓨터의 지시 또는 기술적 수단을 송신하는 것
          </li>
          <li>스토킹, 괴롭힘 또는 타인에게 유해한 행위</li>
          <li>피싱등 개인이나 단체를 사칭하거나 그와 유사한 부정행위</li>
          <li>
            본 웹 사이트에 포함 된 웹 페이지를 파괴, 방해, 부정하게 정보를 취득하는 행위
          </li>
          <li>
            본 웹 사이트 및 본 서비스의 보호를 위해 당사의 프로바이더 또는 제삼자(다른
            사용자를 포함합니다)에 의해 시행 된 기술적 조치를 부정하게 피하려고하는 행위
          </li>
          <li>
            본 웹 사이트 및 본 서비스의 제공에 사용되는 소프트웨어 또는 기타 기초적인
            코드를 해독, 역컴파일, 역어셈블 또는 리버스 엔지니어링을 시도하는 행위
          </li>
          <li>
            제삼자에게 상기의 행위를 행하게 하거나 제삼자가 위의 행위를 하도록 권유 및
            지원 을 하는 행위
          </li>
        </ul>

        <h3>7. 사용자 콘텐츠</h3>
        <p>
          이용자는 본 웹 사이트 및 본 서비스의 일부에서 콘텐츠 및 데이터(이하「<strong
            >사용자 콘텐츠</strong
          >」라고 칭합니다)의 업로드, 제출, 저장, 전송 또는 수신 등을 할 수 있습니다. 해당
          사용자 콘텐츠가 보유한 모든 지적 재산권은 이용자가 소유합니다.
        </p>
        <p>
          이용자가 본 웹 사이트 및 본 서비스에 또는 본 웹 사이트 및 본 서비스를 통해
          사용자 콘텐츠를 업로드, 제출, 저장, 전송 도는 수신 할 때, 이용자는 다음과 같이
          이용자의 사용자 콘텐츠를 복제하고 사용할 수 있는 권한을 당사에 허락한 것으로
          간주합니다. 즉, 이용자는 당사 및 당사와 라이센스를 가지고 공동 작업하는 사업자가
          이용자의 사용자 콘텐츠를 호스팅, 저장, 복제, 수정, 파생작품의 작성(예를 들어,
          사용자 콘텐츠가 본 웹 사이트 및 본 서비스에서 더 나은 기능을 할 수 있도록 번역,
          각색 또는 기타 변경 하는 것과 같은 것을 말합니다), 공개적으로 상연 및 방영하고,
          전시 및 배포할 수 있다고 허락 한 것입니다. 사용자 콘텐츠에 대한 당사의
          라이센스는 비 배타적인 것이며, 이용자 자신에 의한 사용자 콘텐츠의 이용이나
          이용자가 사용자 콘텐츠를 타인에게 사용하는 것을 방해하지 않습니다. 당사의
          라이센스는 무상으로 제공되어집니다. 당사는 이용자의 사용자 콘텐츠를 이용함에
          있어 이용자에게 어떠한 비용도 부담하지 않습니다. 당사는 세계 어디에서도 본
          라이센스에 따른 권리를 행사할 수 있습니다. 또한 이 라이센스는 영구적이며,
          이용자가 본 웹 사이트 및 본 서비스의 이용을 정지 한 이후에도 라이센스는 유효하게
          존속합니다. 그러나 사용자 콘텐츠의 당사에 의한 사용은 통상적으로 본 웹 사이트
          또는 본 서비스에서 이용자가 사용자 콘텐츠 저장을 선택한 경우에 한정됩니다.
        </p>
        <p>이용자는 다음과 같이 약속합니다</p>
        <ul>
          <li>
            이용자는 이용자의 사용자 콘텐츠에 대한 모든 권리를 소유하거나 또는 상기에
            기재된 권리를 당사에 양도할 권리가 있습니다.
          </li>
          <li>
            이용자의 사용자 콘텐츠는 제삼자의 지적 재산권, 개인정보 보호권, 퍼블리시티권
            또는 기타 법적 권리를 침해하지 않습니다.
          </li>
        </ul>
        <p>
          당사는 어떠한 이유로 든 사용자 콘텐츠의 수락 또는 전송을 거부할 수 있습니다.
          당사는 어떤 경우에도 본 웹 사이트 또는 본 서비스에서 사용자 콘텐츠를 삭제 할 수
          있습니다. 이용자는 당사의 약관을 위반 될 수 있는 사용자 콘텐츠에 대해 경고 할 수
          있으며, 당사는 그러한 사용자 콘텐츠를 심사하고 당사의 재량에 따라 삭제 할 수
          있는 권리를 보유합니다. (단, 당사는 이러한 사용자 콘텐츠를 심사 및 삭제 할
          의무는 지지않습니다)
        </p>
        <p>
          당사는 사용자 콘텐츠를 삭제하는 기능을 제공 할 수 있습니다. 그러나 다음과 같은
          경우 사용자 콘텐츠를 삭제해도 사용자 콘텐츠가 계속 당사의 시스템에서 남아있을 수
          있습니다.사용자 콘텐츠가 다른 이용자의 페이지에 다시 게시된 경우. 사용자
          콘텐츠의 삭제가 법률, 사법기관, 행정기관, 집행기관 등의 요청에 반하는 경우.
          사용자 콘텐츠의 삭제로 인해, 본 이용 약관위반에 대해 심사하거나 특정 할 수 없게
          된 경우. 상기의 어떤 경우에도, 이용자가 사용자 콘텐츠를 삭제 하여도 당사는
          필요한 기간동안 사용자 콘텐츠를 당사의 시스템에 보존 할 수 있습니다.
        </p>

        <h3>8. 소유권</h3>
        <p>
          사용자 콘텐츠 외에도 다음에 대한 모든 권리, 라이센스 및 이익은 당사에
          귀속합니다. (a) 본 웹 사이트 및 본 서비스 (본 웹 사이트 및 본 서비스에서 사용
          가능한 모든 소프트웨어, 텍스트, 미디어 및 기타 콘텐츠를 포함합니다. 이하
          「<strong>당사의 콘텐츠</strong>」라고 칭합니다 (b) 당사의 상표, 로고 및 브랜드
          마크(이하「<strong>상표 등</strong>」이라고 칭합니다) 본 웹 사이트, 본 서비스,
          당사의 콘텐츠 및 상표 등은 모두 미국법 및 국제법에 의해 보호되고 있습니다. 본 웹
          사이트 및 본 서비스의 외양과 조작성에 대해서는 당사에 저작권이 귀속되어 있고
          (©Playlog), 무단복제는 금지되어 있습니다. 당사의서면동의 없이 HTML/CSS,
          Javascript 및 시각적 디자인 요소 또는 컨셉의 전부 혹은 일부를 복제, 복사 및
          재사용 하는 것은 금지되어 있습니다.
        </p>

        <h3>9. 저작권 및 지적 재산권에 관한 정책</h3>
        <p>
          당사는 저작권 침해 신고가 접수되면 미국 디지털 밀레니엄 저작권법에 규정 된
          절차에 따라 침해를 반복하는 이용자의 계정을 종료시킵니다. 저작권 침해가 될 수
          있는 방법으로 이용자의 콘텐츠와 작품이 카피 되었다고 판단되는 경우 다음 사항을
          아래의 저작권에 관련 에이전트에 알려 주시기 바랍니다.
        </p>
        <ul>
          <li>주소, 전화번호, 이메일 주소</li>
          <li>저작권 침해 콘텐츠와 작품에 대한 설명</li>
          <li>저작권 침해 혐의가 있는 소재가 어디에 있는지에 대한 설명</li>
          <li>
            해당 저작권의 이용은 이용자, 저작권자, 그 대리인 또는 법에 의해 승인 된 것이
            아니라는 것을 확신하고 있다고 선언
          </li>
          <li>저작권자의 대리권을 가진 사람의 서명 (전자 서명도 포함합니다)</li>
          <li>
            거짓 인 경우 위증죄로 기소된다는 조건하에 위의 내용이 정확하고, 이용자가
            저작권자 이거나, 저작권자의 대리권을 가진 사람임을 진술
          </li>
        </ul>
        <p>저작권 관련 에이전트 :</p>
        <p>
          <a href="mailto:copyright@playlog.com?subject=Playlog%20Terms%20%26%20Privacy"
            >copyright@playlog.com</a
          >
        </p>
        <p>
          또한, 저작권 관련 에이전트는 저작권 침해의 통지만 취급합니다. 이용자의 통지가
          상기의 요건을 충족하지 못하는 경우 해당 통지는 무효가 될 수 있습니다.
        </p>
        <p>
          삭제 된(또는 액세스가 비활성화 된) 콘텐츠가 저작권을 침해하는 것이 아니라고
          생각하거나, 저작권자, 저작권자의 대리인의 동의 또는 법률에 따라 해당 콘텐츠를
          게시하고 사용 할 수 있는 권한이 있을 경우, 위에 기재된 주소로 다음 내용을
          포함하는 카운터 통지를 제출 할 수 있습니다.
        </p>
        <ul>
          <li>이용자의 서명 (전자 서명 포함)</li>
          <li>
            삭제 되었거나 액세스가 비활성화 된 콘텐츠 및 해당 콘텐츠가 삭제 혹은 비활성화
            되기 전 에 있던 위치
          </li>
          <li>
            실수 또는 오인으로 콘텐츠가 삭제 또는 비활성화 된 것이라고 확신하고 있다고
            진술
          </li>
          <li>이용자의 이름, 주소, 전화번호, 이메일 주소</li>
        </ul>
        <p>
          이용자의 카운터 통지는 당사에서 저작권 침해를 제기 한 당사자에게 전송됩니다.
          이때 이용자의 개인 정보도 전송 됨으로 주의하시기 바랍니다. 카운터 통지를 제출 한
          경우, 전술 한 바와 같이 이용자에 관련된 정보 열람이 가능하게 되는 것에 동의 한
          것으로 간주됩니다. 또한 저작권 침해를 제기 한 당사자 외에는 카운터 통지를
          전송하지 않습니다.
        </p>
        <p>
          당사가 카운터 통지를 한 후, 저작권 침해를 제기 한 당사자가 삭제 또는 비활성화 된
          콘텐츠에 대한 침해 행위를 중단 하라는 요청을 법언에 제기 한 경우에는 제기부터
          10일 이내에 제기 한 사실을 당사에 통지하여야 합니다. 그러한 통지가 있었을 경우,
          당사는 콘텐츠를 복원 할 수 없도록 조치합니다. 그러한 통지가 없는 경우, 당사는
          콘텐츠를 복원시킬 수 있는 것으로 합니다.
        </p>

        <h3>10. 링크</h3>
        <p>
          본 웹 사이트 및 본 서비스에는 다른 웹 사이트나 온라인 리소스에 대한 링크가
          포함되어 있을 수 있습니다. 타사 웹 사이트에 대한 링크가 있어도 그것이 당사가
          해당 웹 사이트를 권장 하거나 당사가 해당 웹 사이트와 제휴하고 있다는 것을
          의미하는 것은 아닙니다. 당사는 타사 웹 사이트의 이용과 관련하여 발생한 손해나
          손실에 대해 책임을 지지 않습니다. 타사 웹 사이트를 이용하실 때는 반드시 사전에
          해당 웹 사이트의 이용 약관 및 개인정보 보호정책을 확인하시기 바랍니다.
        </p>

        <h3>11. 본 웹 사이트 또는 본 서비스의 변경</h3>
        <p>
          본 웹 사이트 및 본 서비스는 언제든지 개선 또는 업데이트 됩니다. 당사는 이용자에
          대한 통지의 유무에 관계없이 언제든지 본 웹 사이트 또는 본 서비스를 변경 하거나
          중단 할 수 있는 것으로 합니다.
        </p>

        <h3>12. 이용의 종료</h3>
        <p>
          당사는 본 웹 사이트 또는 본 서비스를 모든 사람에게 제공하지 않을 권리를
          가집니다. 또한 당사는 당사의 재량에 따라 언제든지 본 웹 사이트 또는 본 서비스에
          액세스하는 이용자의 권한을 해지 할 권리를 가집니다. 이용자가 본 이용 약관을 위반
          한 경우 본 웹 사이트 및 본 서비스를 이용 할 권리는 자동으로 상실됩니다.
        </p>

        <h3>13. 당사의 책임에 대한 고지사항 및 제한</h3>
        <p>
          이용자는 본인의 책임하에 본 웹 사이트와 본 서비스를 사용합니다. 본 웹 사이트 및
          본 서비스는 “있는 그대로” 및 “사용 가능한 상태로” 제공됩니다. 관련 법률에서
          허용하는 범위 내에서 당사의 임원, 직원, 이사, 주주, 모회사, 자회사, 계열사,
          대리인 및 라이센스 제공자(이하「<strong>관계자 등</strong>」이라 칭합니다)는
          명시적, 묵시적, 법정상, 그 외 다른 방법을 불문하고, 상품성, 특정 목적에의
          적합성, 권리의 비 침해에 대하여 어떠한 보증이나 표명의 책임을 지지 않습니다.
          또한 협상 과정이나 상관습에서 발생하는 보증 또는 표명의 책임도 지지 않습니다.
        </p>
        <p>
          특히 당사와 관계자 등은 본 웹 사이트 및 본 서비스에서 사용할 수 있는 콘텐츠 또는
          본 웹 사이트 및 본 서비스에 링크 혹은 통합 된 웹 사이트 및 온라인 서비스의
          내용에 대한 정확성이나 완전성을 보증 또는 표명하지 않습니다. 당사와 관계자 등은
          다음의 사유가 존재하더라도 그에 대해서 일체의 책임을 지지 않습니다. (a) 콘텐츠의
          오류나 부정확성 (b) 본 웹 사이트 및 본 서비스에 대한 액세스나 이용으로 인한
          신체적 상해 혹은 재산적 손해 (c) 당사의 서버, 개인정보, 사용자 데이터에 대한
          무단 액세스 또는 오용 (d) 본 웹 사이트 및 본 서비스 사이의 송수신 중단 (e)
          제삼자에 의해 본 웹 사이트 및 본 서비스를 통해 전송 될 수 있는 버그, 바이러스,
          트로이 목마 및 기타 이와 유사한 것 (f) 본 웹 사이트 및 본 서비스를 통해 게시
          또는 공유 된 콘텐츠의 이용으로 발생하는 모든 손 실 혹은 손해
        </p>
        <p>
          본 웹 사이트 및 본 서비스 사용을 통해 다운로드 혹은 기타 방법으로 입수한 자료
          또는 정보는 이용자 본인의 책임하에 입수된 것이며, 이용자는 그 결과 발생한 손해에
          대해 본인 단독으로 책임 질 것에 동의한 것으로 합니다. 구두나 서면, 어느쪽에
          관계없이, 이용자가 당사 혹은 본 웹 사이트 및 본 서비스를 통해 얻은 조언과 정보는
          당사가 어떤 보증을 한 것을 의미하지 않습니다.
        </p>
        <p>
          법률상 허용되는 한, 당사는 어떠한 경우에도 본 약관에 기인 혹은 관련하여 발생하는
          간접 손해, 특별 손해, 부수적 손해, 징벌적 손해, 결과적 손해, 이익 손실, 데이터
          손실 및 손괴 또는 대체품 취득 비용에 대해 이용자 또는 제삼자에 대하여 책임을
          지지 않습니다. 이것은 이용자의 청구가 계약, 보증, 불법 행위, 무과실 책임, 엄격
          책임, 기타 책임에 근거한 것인지의 여부 혹은 당사가 그러한 손해 발생 가능성에
          대해 통지를 받은 적이 있었는지의 여부를 묻지 않습니다.
        </p>
        <p>
          법률 상 허용되는 한, 본 이용 약관에 따라 이용자 또는 제삼자에 대한 당사의 책임은
          모든 원인 및 모든 책임에 대해, 그 총액을 이용자가 회사에 대해 책임추궁과 청구를
          한 이전 12개월 동안 실제로 당사에 지불 한 금액을 한도로 합니다.
        </p>
        <p>
          본 이용 약관은 당사와 이용자간의 위험을 분산해주며 거래의 기초가 되는 것입니다.
          당사가 져야 할 책임은 본 약관에 의해 정해진 범위에 제한 한다는 것을 전제로,
          요금을 설정하고 본 이용 약관의 내용을 정하고 있습니다. 이용자는 이와 같은 사항을
          이해하고 동의 한 것으로 간주합니다.
        </p>

        <h3>14. 보상</h3>
        <p>
          이용자는 이용자 또는 이용자의 계정을 사용하는 자로 인해 발생한 본 약관 위반에
          관련된 모든 종류의 청구, 주장, 절차, 손해, 손해 배상 및 비용(합리적인 변호사
          비용을 포함하며 이에 한도를 지정하지 않습니다)에 대해, 당사 및 당사의 관계자
          등을 면책하고 또한 이로인해 당사와 관계자 등에게 손해가 발생한 경우 그 보상을
          하는데 동의 한 것으로 합니다. 또한 이에 관한 분쟁이 발생한 경우, 이용자는 당사에
          협력하여야 합니다.
        </p>

        <h3>15. 중재 합의 및 권리의 포기</h3>
        <p>
          이용자와 당사는 양자간의 분쟁에 대해, 재판 절차가 아니라 법적 구속력이 있는
          중재를 최종적인 판단으로 해결하는 데 동의합니다. 또한 이용자와 당사는 어떠한
          청구(아래에 정의합니다)에 대하여서도 배심 재판 권리를 포기합니다. 이용자와
          당사간에 발생하는 모든 분쟁, 청구, 이에대한 반론, 그 외의 분쟁은 미국 중재
          협회의 규칙(「<strong>AAA규칙</strong>」)에 따라 법적 구속력이 있는 중재를 통해
          해결하는 것으로 합니다. 중재인의 수는 1명으로 합니다. 중재인의 결정은 최종적이며
          법적 구속력을 갖는 것이며, 관할 법원에서 집행 될 가능성이 있는 것으로 합니다.
          또한, 이용자와 당사는 중재의 존재 및 내용을 기밀로하고 중재의 존재 및
          내용(신청서, 답변서, 준비서면 기타 서면, 증언, 그 외 구두 진술, 판단을 포함하되
          이에 제한을 두지 않습니다)에 대해서, 중재 절차에 관한 사법 절차에서 필요한 경우
          또는 증권 거래소 등 증권 관련 규제 기관, 기타 행정 기관의 규제에 의해 공개가
          요구되는 경우를 제외하고 제삼자에게 공개하지 않을 것에 동의 한 것으로 합니다.
        </p>
        <p>
          이용자가 중재 비용이 소송 비용에 비해 월등히 높다고 입증 한 경우, 당사는 중재가
          방해받지 않도록 중재자가 필요하다고 판단하는 범위내에서 관리 비용과 중재자
          수수료를 부담합니다. 최종 판정에서 중재자는 중재자가 적절하다고 판단하는
          금액으로 중재 비용 및 중재인의 보상을 당사자간에 배분할 수 있습니다.
        </p>
        <p>
          이 중재 계약은 이용자 또는 당사가 연방, 주 또는 지방 정부 기관의 조치를 구하는
          것을 배제하지 않습니다. 이용자와 당사는 소액 청구 법원에 적격 청구를 제기 할
          권리도 있습니다. 또한, 이용자와 당사는 사전 중재 첨부 또는 예비 금지 명령을
          포함한 잠정적 구제를 관할 법원에 신청할 권리를 보유하며, 그러한 요청은 본 약관에
          상충하지 않으며 이에 대한 권리의 포기로 간주되지 않습니다.
        </p>
        <p>
          본 섹션의 어떤 조항이 무효하거나 시행 할 수 없는 것으로 판명 될 경우, 해당 특정
          조항만 효력을 갖지 않고, 그 이외의 부분은 완전한 효력을 유지합니다. 본 약관의
          조항 중 어떤 조항도 그러한 권리나 요건을 포기하는 당사자가 서명한 문서에
          기록되지 않는 한 효력을 발휘하거나 집행 할 수 없습니다. 또한 그러한 권리 또는
          청구의 포기는 본 약관의 다른 부분에 어떤 영향을 미치지 않습니다. 이 약관 섹션은
          당사와의 관계가 종료 된 후에도 유효합니다.
        </p>
        <p>
          이용자 및 당사는 어떠한 청구에 있어서도 집단 소송 및 단체 소송의 대표, 그
          대리인의 변호사, 집단 소송 및 단체 소송의 구성원으로 참여 할 수 없습니다. 청구는
          집단 또는 대표를 기준으로 중재 될 수 없습니다. 중재자는 이용자 또는 이용 기업의
          개별 청구만 결정 할 수 있습니다. 중재자는 유사한 청구를 하는 다른 당사자의
          청구와 통합하거나 결합 할 수 없습니다.
        </p>

        <h3>16. 다른 규정</h3>
        <p>
          당사의 이행 지체 및 불이행이 천재지변 또는 당사의 합리적인 통제를 벗어난 사건에
          전체적 또는 부분적으로 기인하는 경우, 당사는 어떠한 책임을 지지 않습니다.
        </p>
        <p>
          본 약관은 미국 캘리포니아 주 법률에 준거하고 이에따라 해석되어야 하며, 이에
          저촉되는 법률 또는 규정등을 준수하지 않습니다. 이용자는 본 약관, 본 웹 사이트 및
          본 서비스에서 기인한 어떤 성질의 행위도 미국 캘리포니아 주 산타 클라라 주 법원
          또는 연방 법원에서만 해결되는 \ 것에 동의 한 것으로 합니다. 또한 이용자는 그러한
          조치의 목적을 위해, 이러한 법원의 인적 관할권에 동의하고 이에 따라야합니다.
        </p>
        <p>
          본 이용 약관의 어떤 조항이 불법적이거나 시행 불가능 한 것으로 판명 되는 경우
          해당 조항은 본 약관에서 분리 가능한 것으로 간주되며 다른 조항의 시행 가능성에
          영향을 미치지 않습니다.
        </p>
        <p>
          당사가 본 이용 약관의 권리 또는 조항을 시행하지 않더라도 당사가 향후 그러한 권리
          또는 조항을 시행하는 데 방해가되지는 않습니다.
        </p>
        <p>
          당사는 합병, 인수, 자산 및 지분 매각 또는 법률 운영과 관련하여 본 약관에 따라
          당사의 권리와 의무를 양도 할 수 있습니다.
        </p>
        <h3>17. 본 약관의 변경</h3>
        <p>
          F당사는 본 약관을 수시로 변경 할 수 있습니다. 본 약관을 변경 한 경우 당사는
          개정된 약관을 본 웹사이트에 게시하여 통지합니다. 이러한 변경은 개정 된 약관에
          기재된 개정일에 활성화 되는 것으로 합니다. 본 웹 사이트 및 본 서비스를
          계속적으로 사용함으로써 이용자는 개정 된 약관에 동의 한 것으로 간주합니다.
        </p>
        <p>
          <strong
            >기록을 위해 본 이용 약관의 사본을 인쇄하십시오. 그리고 약관에 변경 사항이
            있는지 본 웹 사이트에서 평소 확인하여 주십시오.</strong
          >
        </p>
      </div>
    </div>
  </div>
</template>

<style scoped>
@import "~/static/css/normalize.css";
@import "~/static/css/webflow.css";
@import "~/static/css/playlog.webflow.css";
</style>
