<template>
  <div class="terms-section">
    <div class="wrap-2 w80-50">
      <div class="terms-text-block w-richtext">
        <h1>服務條款</h1>
        <p><strong>修訂日期：2019 年 11 月 11 日</strong></p>
        <p>
          本服務條款（「<strong>本條款</strong>」）規範您使用 Playlog
          網站（「<strong>本網站</strong>」）與任何 Playlog 行動裝置應用程式，及其他由
          Playlog 提供之服務與整合於 Playlog
          功能之中由第三方提供之服務（「<strong>各服務</strong>」）。 Playlog,
          Inc.（我們）提供本網站與各服務。「<strong>您</strong>」則係指您作為本網站或各服務的使用者。
        </p>
        <p>
          使用本網站或各服務，即表示您同意本條款。請仔細閱讀它們。若您不同意本條款所列之條款與條件，則您將無法連結或透過其他方式使用各服務。
        </p>
        <h3>1. 關於本網站及各服務</h3>
        <p>
          Playlog
          為一社交媒體平台，在此您可以發布如圖片與音頻等內容，也可以與其他使用者聯繫及互動。
        </p>

        <h3>2. 使用資格</h3>
        <p>
          您必須年滿13歲方能使用本網站或各服務。
          若您未達居住州的法定成年年齡，即您為未成年人，則您的父母或法定監護人必須代表您同意本條款，
          並且只有在您的父母或法定監護人的許可之下，您才能連結並使用本網站及各服務。
        </p>

        <h3>3. 行動裝置應用程式</h3>
        <p>
          Playlog 行動裝置應用程式係一連結至您的行動裝置與其作業系統之應用程式。Playlog
          僅對 Playlog 網站及各服務負責。
        </p>
        <p>
          您有責任支付由您的無線或互聯網提供商所收取之費用，諸如流量費用、簡訊費用及其他費用等。
          您從本網站及各服務取得之任何內容均可能被收取正常的電信費用與稅款。
          我們對於您因使用本網站及各服務而被您的手機或互聯網服務提供商收取的任何費用概不負責。
        </p>
        <p>
          作為各服務的一部份，您明確同意您將使用自動化技術透過推送通知及／或電子郵電方式，接收有關您帳戶的通知。
        </p>

        <h3>4. 隱私權</h3>
        <p>
          我們的
          <a href="/zh-tw/terms/privacy-policy" class="text-blue"> 隱私政策</a
          >說明了我們如何蒐集、使用、保護，及我們何時與他人分享個人資訊及其他資料。本網站及各服務的使用受到我們隱私政策條款的約束，
          特此將該隱私政策納入本條款並成為本條款的一部分。請仔細審閱我們的隱私政策。使用本網站及各服務，即代表您承認您已閱讀，
          並同意受我們的隱私政策條款約束。根據我們的隱私政策，我們保留（並且您授權我們）利用您於本網站及各服務之使用有關之資訊、帳戶註冊資料，
          以及您所提供之任何其他個人資訊的權利
        </p>
        <p>
          您負責維護自身帳戶資訊的機密性，包括使用者名稱及密碼。您對自身帳戶下發生的所有活動負責，
          並且您同意當有任何未經授權存取或使用您的帳戶之情況時立即通知我們。對於因未經授權存取或使用您的帳戶而導致之任何損害或損失，
          我們概不負責。您進一步承認並同意，與隱私政策有關的任何爭議，包括任何違反安全性或隱私的行為，均受本條款中有關責任及爭議解決條款的限制。
        </p>

        <h3>5. 附加條</h3>
        <p>
          我們的各服務中有部份備有附加的條款與條件（「<strong>附加條款</strong>」）。
          若附加條款適用於某項服務，我們將讓您在使用該服務時可以閱讀這些附加條款。使用該服務，即表示您同意附加條款。
        </p>

        <h3>6. 本網站及各服務可接受的使用方式</h3>
        <p>
          您對您如何使用本網站及各服務負責。您對使用本網站及各服務，以及透過您的帳戶進行的任何本網站或各服務的使用負責。我們以提供一個正面、
          有用並安全的使用者體驗為目標。為了達成此目標，我們禁止若干可能對其他用戶或我們有害的行為。當您使用本網站或各服務，您不得：
        </p>
        <ul>
          <li>違反任何法律規定；</li>
          <li>違反、侵犯或盜用他人智慧財產權、隱私權、公開發布權或其他合法權利；</li>
          <li>
            發布或分享任何非法、誹謗、騷擾、損害名譽、色情、妨礙風化、褻瀆、猥褻、仇恨、種族主義或其他令人反感的言論；
          </li>
          <li>發送未經要求或未受核准之廣告或商業信件，如垃圾郵件；</li>
          <li>
            利用網路蜘蛛等軟體從事擷取網頁資訊之行為，或參與使用意圖從本網站或各服務蒐集資料的軟體（包括間諜軟體）；
          </li>
          <li>
            傳輸任何意圖終止、損毀、或干擾電腦或相關系統使用之病毒、電腦指令或其他科技方式
          </li>
          <li>跟蹤、騷擾或傷害他人;</li>

          <li>
            偽冒任何個人或實體，或進行任何其他類似的詐騙活動，例如網絡釣魚；利用任何方式來抓取本網站中任一網頁之資訊；
          </li>
          <li>
            試圖規避我們，或我們的任何提供商，或任何其他第三方（包括其他使用者）所建置用以保護本網站或各服務之任何技術措施；
          </li>
          <li>
            試圖對用於提供本網站或各服務所需的任何軟體或其他基礎編碼進行解密、反編譯、反組譯或還原工程；或
          </li>
          <li>慫恿、鼓吹或協助任何第三方從事任何前述行為。</li>
        </ul>

        <h3>7. 使用者內容</h3>
        <p>
          本網站及我們的部份服務允許您上傳、提交、存儲、發送或接收內容與資料（「<strong>使用者內容</strong>」）。
          您保有對該使用者內容的任何智慧財產權的所有權。
        </p>
        <p>
          當您上傳、提交、儲存本網站或各服務，或透過本網站或各服務發送或接收使用者內容，即代表您允許我們複製或使用您的使用者內容如下：
          您授予我們（以及與我們合作的人）使用、硬體支援、儲存、複製、修改、製作衍生作品（例如翻譯、
          改編或我們為了讓使用者內容與本網站及各服務能更好地協同工作所進行的其他更改）、公開表演、公開展示及散布您的使用者內容的許可。
          我們針對您的使用者內容所獲得的許可不具排他性，這表示您可以出於自身目的運用使用者內容，也可以讓他人基於其目的運用您的使用者內容。
          該許可以全額支付並免版稅，這表示我們不會因使用您的使用者內容而積欠您任何費用。最後，該許可是永久性的，
          這表示在您停止使用本網站及各服務後，我們基於該許可的權利將持續存在。不過，一般而言，
          我們只有在您選擇利用本網站或各服務儲存使用者內容之時，才需要使用您的使用者內容。
        </p>
        <p>您承諾：</p>
        <ul>
          <li>您擁有使用者內容的一切權利，或您有權授予我們上述之權利；及</li>
          <li>
            您的使用者內容並未侵害任何第三方的智慧財產權、隱私權、公開發布權或其他合法權利。
          </li>
        </ul>
        <p>
          我們得基於任何理由拒絕接受或傳輸使用者內容。我們得基於任何理由自本網站或各服務移除使用者內容。
          使用者將有機會標註可能違反本條款的使用者內容。我們保留權利（但您同意我們無義務）審核此等使用者內容及酌情移除之。
        </p>
        <p>
          我們得提供您刪除自身使用者內容之能力。
          然而，當您刪除您的使用者內容，若其他使用者將您的使用者內容轉貼到他或她的頁面上；
          或若立即刪除將導致我們無法遵循法律，無法遵循司法或行政機關、執法單位或其他政府機關之要求；
          又若立即刪除將妨礙我們調查或識別違反本條款之處，則該內容可能會繼續存在於我們系統上的其他位置。以上任一情況下，
          刪除之使用者內容將被保留不超過其保留目的所需的時間。
        </p>

        <h3>8. 所有權</h3>
        <p>
          除使用者內容外，我們擁有或被賦予與下列有關之一切權利、所有權及權益：(a)
          本網站及各服務，包括於本網站及各服務中可取得之所有軟體、
          文字、媒體以及其他內容（「<strong>我們的內容</strong>」）；及 (b)
          我們的註冊商標、企業標誌及品牌元素（「<strong>商標」 </strong
          >）。本網站及各服務、
          我們的內容及商標均受美國及國際法保護。本網站及各服務之外型及觀感為 © Playlog
          版權所有。 保留一切權利。未經 Playlog
          明確以書面允許，您不得複製、仿製或重複使用HTML /
          CSS、Javascript或視覺設計元素或概念的任何部分。
        </p>

        <h3>9. 著作權及智慧財產權政策</h3>
        <p>
          我們將根據美國《數位千禧年著作權法》所規定之程序，回應涉嫌侵犯著作權之通知，並終止屢次侵權者的帳戶。
          若您確信您的作品遭到仿製導致著作權受到侵犯，請將以下資訊轉交以下任命之著作權代理：
        </p>
        <ul>
          <li>您的地址、電話號碼及電子郵件地址。</li>
          <li>您聲稱被侵權的著作權作品之描述。</li>
          <li>對於涉嫌侵權材料所在位置之描述。</li>
          <li>
            您出具一份聲明表示您基於誠信原則確信該爭議性的使用未經您、版權所有人、其代理人或法律授權。
          </li>
          <li>授權代表版權所有者利益的人的電子或實體簽名。</li>
          <li>
            您出具一份聲明表示上述資訊正確無誤，並且您是著作權所有者或被授權代表著作權所有者，並願受到偽證罪之處罰。
          </li>
        </ul>
        <p>著作權代理：</p>
        <p>
          <a href="mailto:copyright@playlog.com?subject=Playlog%20Terms%20%26%20Privacy"
            >copyright@playlog.com</a
          >
        </p>
        <p>
          為清楚起見，只有著作權侵犯通知應被發送給我們的著作權代理。
          您同意若您不遵守本節的所有要求，您的通知可能無效。
        </p>
        <p>
          若您認為被移除（或被禁止存取）之內容並未侵權，或您擁有著作權所有者、其代理人之授權或根據法律規定得發布及使用此等內容，
          您可提交一份包含以下資訊的抗辯通知至上列地址。
        </p>
        <ul>
          <li>您的實體或電子簽名；</li>
          <li>已遭刪除或被禁止存取內容之識別方式，以及其在刪除或禁用之前所在位置；</li>
          <li>
            一份聲明表示您基於誠信原則確信該內容係出於錯誤或錯誤識別內容而導致被移除或禁用；及
          </li>
          <li>
            您的姓名、實體地址、電話號碼及電子郵件地址、一份聲明表示您同意加州洛杉磯聯邦法院的管轄權，
            以及一份聲明表示您將由提供涉嫌侵權通知之人接受訴訟書狀之送達。
          </li>
        </ul>
        <p>
          收到您的抗辯通知後，我們會將其轉交提出原始侵犯著作權主張的一方。
          請注意，當我們轉發抗辯通知時，它會包含您的個人資訊。
          提交抗辯通知，即表示您同意以這種方式揭露您的資訊。我們不會將抗辯通知轉交原始主張人以外的任何一方。
        </p>
        <p>
          我們轉發抗辯通知後，原告必須在10天內通知我們，他或她已提起訴訟以尋求法院命令，限制您從事與被移除或禁用的內容有關的侵權活動。
          若我們收到此類通知，我們將無法恢復該材料。
          若我們未收到此類通知，則我們得恢復該材料。
        </p>

        <h3>10. 連結</h3>
        <p>
          本網站及各服務可能含有指向其他網站和線上資源的連結。指向第三方網站的連結並不表示我們為該網站背書或與其有關聯。
          對於與使用任何第三方網站有關的任何損害或損失，我們不承擔任何責任。使用前第三方網站前，您始終應閱讀其條款與條件以及隱私政策。
        </p>

        <h3>11. 本網站及各服務之變更</h3>
        <p>
          我們經常改善與更新本網站及各服務。無論是否通知您，我們得隨時變更或終止本網站及各服務。
        </p>

        <h3>12. 終止</h3>
        <p>
          我們保留不向任一人士提供本網站及各服務之權利。我們也保留隨時酌情終止任一使用者存取本網站及各服務之權利。
          若您違反本條款任何部份，您對本網站及各服務的使用許可將自動終止。
        </p>

        <h3>13. 免責聲明及我們的責任限制</h3>
        <p>
          您應自行承擔使用本網站及各服務之風險。本網站內容以「現狀」及「可提供」為基礎。在適用法律允許的範圍之內，我們的公司及其經理人、員工、
          董事、股東、母公司、子公司，關聯公司，代理商和授權人（「<strong>關聯者</strong>」）不承擔所有擔保、條件及任何形式之代理，
          無論是以明示、默示、法定或其他方式為之，包括與商業銷售性、適於特殊用途之擔保，以及不侵權並由交易過程與行業慣例產生之默示擔保。
        </p>
        <p>
          特別是，我們的公司及其關聯者不表彰或擔保本網站或各服務中（或透過本網站或各服務）所提供的內容，
          或任何網站或連結至或與本網站或各服務整合之線上服務的內容之正確性或完整性。
          我們的公司及其關聯者對於以下任何情況概不負責： (a) 內容的錯誤或不準確； (b)
          您存取或使用本網站或各服務所導致的人身傷害或財產損害； (c)
          對於我們的伺服器或任何個人資訊或使用者資料的未經授權存取或使用； (d)
          與本網站或各服務之間的任何傳輸中斷； (e)
          任何第三方可能在本網站或各服務中（或透過本網站或各服務）所傳輸的任何漏洞、病毒、木馬程式或類似程式；或
          (f) 因使用透過本網站或各服務發布或分享的任何內容，所導致的任何形式的損失或損壞。
        </p>
        <p>
          您瞭解並同意透過使用本網站或各服務所下載或以其他方式取得之任何材料或資訊，概由您自行承擔風險，
          且您將對因此造成的任何損害承擔全部責任。您從我們或透過本網站或各服務取得之建議或資訊，不論口頭或書面，
          均不構成任何非明示的擔保。
        </p>
        <p>
          在適用法律最大許可範圍內，我們不會在任何情況下對您或任何第三方就以下事項承擔任何責任：間接、特殊、偶發、懲罰性或衍生性損害（
          包括利潤、收入或資料的損失），或因本條款而產生或與本條款有關而取得替代產品的費用，無論是何種原因，不論是否因合約、擔保、侵權
          （包括疏失）、嚴格責任或其他原因引起的任何索賠而產生此類責任，也不論我們是否已被告知此等損害發生的可能性。
        </p>
        <p>
          在適用法律最大許可範圍內，我們基於本條款對您或任何第三方的全部累計責任，無論是從所有民事訴訟或根據所有責任歸屬理論，
          都將限於且不超過您在引起此等責任之索償前十二 (12) 個月內已實際支付給我們的費用。
        </p>
        <p>
          您瞭解並同意我們已根據本條款中的責任限制設定價格，並與您訂立本條款，此等限制在我們之間分配風險並構成雙方議價之基礎。
        </p>

        <h3>14. 賠償</h3>
        <p>
          您同意就因您或使用您帳戶的任何人士實際或涉嫌違反本條款而導致或與之有關的任何及所有索償、成本、訴訟、要求、損失、
          損害及任何種類或性質的費用（包含但不限於合理的律師費和法律費用）進行賠償，並使我們公司及其關聯者免受損害。若我們為此等情事進行辯護，
          您將在該辯護中合理地與我們合作。
        </p>

        <h3>15. 仲裁協議及拋棄若干權利</h3>
        <p>
          您與 Playlog
          同意，我們將透過具有約束力的最終仲裁，而非透過法院程序解決彼此間的任何爭議。您與
          Playlog 在此拋棄對任何索償（定義如下）請求陪審團裁判的任何權利。您與
          Playlog（每件「<strong>索償</strong>」）之間引起的所有爭議、請求、
          反請求或其他糾紛，均應根據美國仲裁協會規則（「AAA規則」）提交具有約束力的仲裁。仲裁將由一名仲裁人審理並決定。
          仲裁人在任何此類仲裁中的決定均為最終決定，對當事雙方具有約束力，並可以在任何具有管轄權的法院中執行。當事雙方同意將對仲裁保密，
          並且該仲裁程序及其任何內容的存在（包括但不限於所提交或交換的任何訴狀、摘要或其他文件，以及任何證詞或其他口頭陳述和裁定）
          均不會在仲裁程序之外予以揭露，除與該仲裁有關的司法程序依法要求揭露，或根據證券監管機關或其他政府機關適用之揭露規定和法規外。
        </p>
        <p>
          若您證明仲裁之成本高於訴訟之成本，Playlog
          將支付仲裁人認為必要之行政成本及仲裁人費用，以避免過高之仲裁成本。在最終裁決中，
          仲裁人得以其認為適當之金額在當事雙方之間分配仲裁成本及仲裁人之報酬。
        </p>
        <p>
          本仲裁協議不妨礙您或 Playlog 尋求聯邦、州或地方政府機構的訴訟。您與Playlog
          也有權向小額索償法院提起合格之索償。 此外，您與 Playlog
          保有向任何管轄法院申請臨時救濟的權利，包括仲裁前的扣押或假處分，且任何此類主張均不得被視為與本條款不符，
          也不應被視為拋棄本條款所規定的將爭議提交仲裁的權利。
        </p>
        <p>
          對於任何索償，您和Playlog均不得擔任集體代表或私人總檢察長，也不得作為集體索償人之成員參與。索償不得以集體為基礎進行仲裁。
          仲裁人只可決定您及／或 [公司名稱]
          的個別索償。仲裁人不得合併或加入其他可能處於相似地位之其他人或當事方的索償。
        </p>
        <p>
          若本節中的任何條款是無效或無法執行的，則該條款應不具效力且被視為與本條款分割，但本節其他條款應持續有效。
          除非以由放棄此項權利或要求的當事方簽署的書狀作為記錄，否則拋棄本條款之本節任何規定均屬無效或不可執行。
          此等棄權不應拋棄或影響本條款的任何其他部分。本條款的本節將在您與 Playlog
          之關係終止後繼續有效。
        </p>
        <p>
          本節限制若干權利，包含維持法院訴訟之權、提請陪審團審理之權、參與任何形式的集體索償之權，除AAA
          規則所規定的從事蒐證之外的其他權利， 以及某些補救和救濟形式的權利。您或 Playlog
          在法庭上擁有的其他權利在仲裁中也可能無法取得。
        </p>

        <h3>16. 其他條款</h3>
        <p>
          我們不會在任何情況下，對全部或部份由於任何自然災害或其他超出我們合理控制範圍之外的原因而造成的任何延誤或無法履行承擔責任。
        </p>
        <p>
          本條款將受加利福尼亞州法律管轄，並據以解釋之，且不適用任何法律衝突的規定或條款。
        </p>
        <p>
          您同意，由本條款、本網站或各服務所引起或與之相關的任何性質的法律行為，均只會在位於加利福尼亞州聖塔克拉拉的州或聯邦法院提起。
          您同意並順從此等法院基於任何此類法律行為之目的行使之個人管轄權。
        </p>
        <p>
          若本條款中的任何條款是非法或不可執行的，則該條款將被視為與本條款分割，且不影響任何其他條款之可執行性。
        </p>
        <p>我們未能執行本條款的任何權利或條款，並不妨礙我們未來執行此類權利或條款。</p>
        <p>
          我們得根據本條款轉讓我們的權利和義務，包含與合併、收購、出售資產或股權有關，或因法律施行而進行的轉讓。
        </p>

        <h3>17. 本條款之變更</h3>
        <p>
          我們得不時變更本條款。當我們變更本條款時，我們將透過在本網站上發布修訂後的條款給予您通知。
          這些變更將自修訂後的條款中顯示的修訂日起生效。繼續使用本網站或各服務，即表示您同意修訂後的條款。
        </p>
        <p>
          <strong
            >請列印一份本條款之複本做為紀錄，並請經常檢查本網站是否對本條款進行任何變更。</strong
          >
        </p>
      </div>
    </div>
  </div>
</template>

<style scoped>
@import "~/static/css/normalize.css";
@import "~/static/css/webflow.css";
@import "~/static/css/playlog.webflow.css";
</style>
