<template>
  <div class="terms-section">
    <div class="wrap-2 w80-50">
      <div class="terms-text-block w-richtext">
        <h1>プライバシーポリシー</h1>
        <p><strong>2019年12月16日改訂</strong></p>
        <p>
          本プライバシーポリシーは、プレイログのウェブサイト（以下「<strong>本ウェブサイト</strong>」といいます。）、
          プレイログのモバイルアプリ、プレイログが提供するその他のサービス（以下「<strong>本サービス</strong>」といいます。）
          を利用者が利用する場合の情報およびデータについて、その収集方法、利用方法、保護の方法および開示方法について定めています。また、
          本プライバシーポリシーは、利用者の個人情報（下記に定義します。）についての一定の使用をオプトアウトすることを含め、
          利用者の情報選好を管理するための選択肢についても定めています。本プライバシーポリシーは、
          本ウェブサイトおよび本サービスのすべての利用者に適用されます。Playlog,
          Inc.（以下「<strong>当社</strong>」といいます。）
          は、利用者のプライバシー情報を非常に重要なものと考えており、本ウェブサイトと本サービスは、当社によって提供されています。
        </p>
        <p>
          本ウェブサイトまたは本サービスを使用することにより、
          利用者は本プライバシーポリシーに同意したものとします。本プライバシーポリシーをよくご確認ください。
        </p>

        <h3>1. 個人情報選好の管理</h3>
        <p>
          アカウントの関連設定を変更するか、
          <a href="mailto:admin@playlog.com?subject=Playlog%20Terms%20%26%20Privacy"
            >admin@playlog.com</a
          >
          宛に電子メールを送信することにより、利用者は自身の個人情報の確認、修正、更新、または変更を行ったり、
          特定の電子メールの受信をオプトアウトしたりすることができます。
          利用者は、当社からのマーケティング電子メールの受信をオプトアウトできますが、アカウントのステータスに関する電子メールなど、
          当社からの電子メールの受信をすべてオプトアウトすることはできません。本プライバシーポリシーに関してご質問がある場合は、
          上記アドレス宛てにメールにてお問い合わせください。
        </p>

        <h3>2. 当社が収集する情報</h3>
        <h4>個人情報</h4>
        <p>
          当社は、ユーザー名、電子メール、暗号化されたパスワード、位置情報データ
          （利用者が作成およびアップロードしたファイルに基づく位置情報データなど。）、その他利用者が当社に提供、または、
          アカウントに含めることを選択した情報など、個人を識別可能な情報（以下「<strong>個人情報</strong>」といいます。）
          を収集します。 また、当社は利用者が現在どの国に居住しているかを確認いたします。
          利用者が本ウェブサイトに登録する際、
          または本サービスのいずれかを利用する場合、その他の場合において、利用者は個人情報を当社に提供するよう求められる場合があります。
        </p>

        <h4>利用状況データとサイトのアクティビティ</h4>
        <p>
          当社は、利用者が本ウェブサイトで行う行動に関する情報（以下「<strong>利用状況データ</strong>」といいます。）を自動的に収集します。
          たとえば、利用者がサイトを使用するたびに、利用者のIPアドレス、使用するWebブラウザの種類、オペレーティングシステム、
          インターネットサービスプロバイダ、閲覧しているページ、本ウェブサイトへの訪問時刻と閲覧時間の長さが自動的に収集されます。
          当社では、この情報を使用してユーザーがいる国を特定することで、利用者に最も近いサーバーに接続できるようにしています。
          また、この情報は、本ウェブサイトと本サービスをユーザーがどのように利用しているかを把握し、
          当社が提供するサービスをさらに改善するために使用されています。
        </p>

        <h4>Cookieと匿名識別子</h4>
        <p>
          当社は、Cookie（コンピュータと Web
          ブラウザを識別するためにユーザーのコンピュータに配置された小さなテキストファイル）
          や匿名識別子 （Cookieと同じ目的で使用されるランダムな文字列）
          を使用することがあります。Cookieおよびその他の匿名識別子は、
          本プライバシーポリシーの 「広告およびオンライントラッキング」
          のセクションに記載されているように当社が本ウェブサイトと本サービスの使用状況を解析し改善するために使ったり、
          ユーザーのサインイン状態を保持し、ユーザーが接続すべきサーバーの条件を保持するために使います。当社は、
          個人情報の収集にCookieを使用しません。ほとんどの Web
          ブラウザは、Cookieを受け付けるように初期設定されています。
          利用者は、ウェブブラウザをリセットして、すべてのCookieを拒否したり、
          Cookieが送信されようとするときにその旨を表示させたりすることができますが、
          Cookieを削除または無効にすると、本ウェブサイトまたは本サービスの特定の機能が動作しないことがあります。
          当社のサービスプロバイダー（以下に定義します。）のいくつかは、当社に代わって提供するサービスに関連して、独自のCookie、匿名識別子、
          またはその他の追跡技術を使用する場合があります。
        </p>
        <p>
          当社は、利用状況データの収集、ユーザーによる本ウェブサイトおよび本サービスの使用状況の解析、
          および他のウェブサイトで利用者に広告の提供を行うため、本ウェブサイトおよび本サービス上でGoogle
          アナリティクスを使用しています。 Google
          アナリティクスでの情報利用をオプトアウトする方法の詳細については
          <a href="https://tools.google.com/dlpage/gaoptout/" target="_blank">
            https://tools.google.com/dlpage/gaoptout/
          </a>
          を参照してください。
        </p>

        <h3>3. 情報の利用方法および情報の共有及び開示の時期</h3>
        <p>
          当社は、アカウントの認証を含む本ウェブサイトおよび本サービスの提供、
          アカウントの開設または変更およびアプリの操作に関するアラートの送信、本ウェブサイトおよび本サービスの改善、
          新製品またはサービスに関する通知、その他当社に関する利用者への連絡など、社内目的でのみ個人情報を使用します。
          当社は、個人情報を、本プライバシーポリシーに定められている場合のみ第三者に開示します。
        </p>

        <h3>4. 利用者が他のユーザーが入手可能とする個人情報</h3>
        <p>
          本ウェブサイトまたは本サービスを利用することにより、利用者が自身の個人情報を他のユーザーが入手可能とすることがあります。たとえば、
          利用者が本ウェブサイトにコメントや写真を投稿すると、利用者の名前（ファーストネームとラストネームのイニシャル）、
          利用者が住んでいる地域、他人による利用を認めたその他の情報を他のユーザーが見ることができることになります。
        </p>

        <h3>5. サービスプロバイダー</h3>
        <p>
          当社は、信頼でき、かつ、プライバシーに関するプラクティスが当社のものと矛盾しないと考えられる他の企業
          （以下「<strong>サービスプロバイダー</strong>」といいます。）との間で、随時、ビジネス関係を確立することができるものとします。
          たとえば、当社は、サービスプロバイダーと契約して、サービスプロバイダーからホスティングやメンテナンス、データの保存や管理、
          マーケティングおよびプロモーションといった特定のサービスの提供を受けることがあります。当社は、サービスプロバイダーに対して、
          これらのサービスを実行するために必要な情報のみを提供します。それぞれのサービスプロバイダーは、不正アクセス、不正使用、
          または不正な開示から利用者の個人情報を保護するために、
          情報の性質に応じた合理的なセキュリティ手順およびプラクティスを用いることに同意しなければなりません。
          サービスプロバイダーは、当社の定めに沿わない個人情報の使用を禁じられています。
        </p>

        <h3>6. 広告およびオンライントラッキング</h3>
        <p>
          当社は、利用者が本ウェブサイトおよび本サービスにアクセスしたときに、第三者である企業による広告の提供、
          または特定の匿名情報の収集を許可することができるものとします。
          これらの企業は、利用者の興味にあった商品やサービスの広告を提供するため、
          利用者が本ウェブサイトや他のウェブサイトにアクセスしている間、個人が識別不能な情報（例えば、クリックごとのページ移動情報、
          ウェブブラウザの種類、時間、日付、クリックまたはスクロールされた広告の内容等）を利用することがあります。
          また、これら企業は、通常、これら情報を収集するためにCookieを使用します。
          当社のシステムはブラウザの「追跡禁止」の信号を認識しませんが、
          当社のウェブサイト上でこのようなCookieを利用しているサービスプロバイダーにおいては、
          利用者はターゲット広告をオプトアウトすることができます。
          これらの広告の方法の詳細を知りたい場合や、 この種の広告をオプトアウトするには
          <a href="https://www.networkadvertising.org" target="_blank"
            >www.networkadvertising.org</a
          >または
          <a href="https://www.aboutads.info/choices/" target="_blank"
            >www.aboutads.info/choices/</a
          >をご覧ください。
          また、当社は、当社からのマーケティングをオプトアウトするための追加ツールも利用者に提供しています。
          詳細については、本プライバシーポリシーの「個人情報選好の管理」のセクションでご確認できます。
        </p>

        <h3>7. その他のデータ移転</h3>
        <p>
          当社は、当社を支配する企業、当社の支配下にある企業、当社との共通支配下にある企業と、
          個人情報および利用状況データを共有することがあります。
          当社が合併、買収、会社を売却をされた場合、または当社の資産の一部または全部が譲渡された場合、当社はこれらの取引に関連して、
          個人情報および利用状況データを開示または移転することができるものとします。この結果、個人情報の取り扱いが、
          本プライバシーポリシーと大きく異なる方法となることとなった場合、当社の裁量により、
          当社は利用者に対しこのようなデータ移転をオプトアウトする機会を提供します。
        </p>

        <h3>
          8.
          米国カリフォルニア州在住者への通知/米国カリフォルニア州で定められたプライバシー権
        </h3>
        <p>
          第三者がダイレクトマーケティングを行う目的でこれらの第三者に利用者の個人情報が共有されることをオプトアウトするには、利用者の名前、
          郵送先住所、メールアドレス、電話番号を含む利用者のリクエストを明記して
          <a href="mailto:admin@playlog.com?subject=Playlog%20Terms%20%26%20Privacy"
            >admin@playlog.com</a
          >
          に電子メールを送信してください。また、上記のセクション1（個人情報選好の管理）もご参照ください。
        </p>

        <h3>9. 法令遵守及び法の執行</h3>
        <p>
          当社は、法律の施行及び遵守のために政府、法執行機関および民間当事者に協力します。当社は、法の要請（裁判所の判断を含みます。）
          に従うため、当社もしくは第三者の安全、財産、権利を保護するため、違法、非倫理的もしくは法律上提訴可能な活動を阻止するため、または、
          法律遵守のため、必要もしくは適切であると判断した場合、当社の裁量により、利用者の個人情報およびその他利用者に関する情報を、政府、
          法執行機関もしくは民間当事者に開示することができるものとします。
        </p>

        <h3>10. 他のユーザーとの情報共有の際の注意</h3>
        <p>
          本ウェブサイトまたは本サービスにおけるパブリックエリアで情報を共有したときはいつでも、
          他のユーザーがその情報にアクセス可能となりますのでご注意ください。
          また、他のコミュニケーション手段において第三者と情報を共有する場合でも、その情報は第三者から他者に伝えられたり、
          公開されたりする場合がありますので、ご注意ください。つまり、このような情報にアクセスできるすべてのユーザーが、
          迷惑メール等の迷惑な通信を送信するなど、あらゆる目的で情報を使用する可能性があるということになります。
        </p>

        <h3>11. セキュリティ</h3>
        <p>
          当社は、当社に送信される情報の機密性とセキュリティを保護するために、物理的、電子的、手続き型の保護手段を講じています。ただし、
          インターネットやその他のネットワーク上でのあらゆるデータ移送は、100%
          安全であると保証することはできません。すなわち、
          当社は、本ウェブサイトまたは本サービスにおいて送信される情報の保護に努めますが、
          利用者が本ウェブサイトまたは本サービスにおいて送信する情報のセキュリティを保証することはできませんし、また、
          保証するものではありません。本ウェブサイトおよび本サービスにおける情報の送信は、利用者ご自身の責任において行うものとします。
        </p>

        <h3>12. リンク</h3>
        <p>
          本ウェブサイトおよび本サービスには、他のウェブサイトへのリンクが含まれている場合があります。また、本ウェブサイトおよび本サービスは、
          利用者に対しそのようなリンクを第三者が送信することを認めています。第三者のウェブサイトへのリンクは、当社が当該ウェブサイトを推奨し、
          または、当社が当該ウェブサイトと提携していることを意味するものではありません。当社は、第三者のウェブサイトの管理を行いません。
          このような第三者のウェブサイトまたはコンテンツへのアクセスは、利用者ご自身の責任において行うものとします。
          第三者のウェブサイトに情報を提供する前に、そのウェブサイトのプライバシーポリシーを必ずお読みください。
        </p>

        <h3>13. 子供のプライバシー</h3>
        <p>
          本ウェブサイトおよび本サービスは、13歳以上のユーザーを対象としています。当社は、13歳未満の児童から故意に個人情報を収集しません。
          13歳未満の子供から誤って個人情報を受け取った場合、当社は当社の記録から当該個人情報を削除します。
          米国カリフォルニア州の18歳未満のユーザーは
          <a href="mailto:admin@playlog.com?subject=Playlog%20Terms%20%26%20Privacy"
            >admin@playlog.com</a
          >
          に電子メールを送信することにより、本ウェブサイトまたは本サービスに公開されたコンテンツまたは情報の削除を要求することができます。
          ただし、本ウェブサイトまたは本サービスに表示されるユーザーコンテンツのほとんどは、第三者のプロバイダによって保存および管理されており、
          コンテンツの完全かつ包括的な削除は不可能な場合があることにご注意ください。
        </p>

        <h3>14. 米国での処理</h3>
        <p>
          利用者の個人情報および通信は、利用者の国、地方、県、州以外のサーバーまたはデータベースに転送され、
          保存される場合があることにご注意ください。当社では、情報の処理および保存はすべて米国内で行っておりますので、
          米国以外にお住まいの方はご注意ください。また、米国の法律では、利用者の居住地の法律ほどプライバシーが保護されていない場合があります。
          本ウェブサイトまたは本サービスを使用することにより、利用者は、利用者の個人情報や個人の通信の収集、使用、移送、
          開示が米国における適用法に準拠することに同意したものとします。
        </p>

        <h3>15. プライバシーポリシーの変更</h3>
        <p>
          当社は、本プライバシーポリシーを随時変更することができるものとします。本プライバシーポリシーを変更した場合、
          当社は改訂されたプライバシーポリシーを本ウェブサイトに掲載することによって利用者に通知します。これらの変更は、
          改訂されたプライバシーポリシーに示す「改訂」日を持って有なるものとします。本ウェブサイトまたは本サービスの使用を継続することにより、
          利用者は改訂されたプライバシーポリシーに同意したものとします。
        </p>

        <p>
          <strong
            >記録のためにこのプライバシーポリシーのコピーを印刷してください。
            また、本プライバシーポリシーに変更がないかどうかを本ウェブサイトで頻繁にご確認ください。
          </strong>
        </p>
      </div>
    </div>
  </div>
</template>

<style scoped>
@import "~/static/css/normalize.css";
@import "~/static/css/webflow.css";
@import "~/static/css/playlog.webflow.css";
</style>
