<template>
  <div class="terms-section">
    <div class="wrap-2 w80-50">
      <div class="terms-text-block w-richtext">
        <h1>개인정보 보호정책</h1>
        <p><strong>2019년 12월 16일 개정</strong></p>
        <p>
          본 개인정보 보호정책은 Playlog 의 웹 사이트(이하 「<strong>본 웹사이트</strong
          >」라고 칭합니다), Playlog 의 모바일 앱, Playlog 가 제공하는 기타 서비스(이하
          「<strong>본 서비스</strong>」라고 칭합니다)를 이용자가 사용 할 때, 정보 및
          데이터를 수집, 사용, 보호 및 공개하는 방법을 설명하기 위해 준비되었습니다. 또한,
          본 개인정보 보호정책은 개인정보(아래에 정의합니다)의 특정 사용을 거부하는 것을
          포함하여 정보 기본 설정을 관리하기 위한 선택 사항을 설명합니다. 본 개인정보
          보호정책은 본 웹 사이트 및 본 서비스의 모든 이용자에게 적용됩니다. Playlog,Inc
          (이하「<strong>당사</strong>」라고 칭합니다)는, 이용자의 개인정보를 매우
          중요하게 생각하고 있으며, 본 웹 사이트와 본 서비스는 당사에서 제공하는 것입니다.
        </p>
        <p>
          본 웹 사이트 및 본 서비스를 사용함으로써 이용자는 본 개인정보 보호정책에
          동의하는 것입니다. 본 개인정보 보호정책을 잘 확인하시기 바랍니다.
        </p>

        <h3>1. 정보 기본 설정 관리</h3>
        <p>
          이용자는 이용자의 계정에서 관련 설정을 변경하거나
          <a href="mailto:admin@playlog.com?subject=Playlog%20Terms%20%26%20Privacy"
            >admin@playlog.com</a
          >
          으로 이메일을 보냄으로써 이용자의 개인 정보를 검토, 수정, 업데이트 또는
          변경하거나 특정 이메일 수신을 거부 할 수 있습니다. 이용자는 당사의 마케팅 이메일
          수신을 거부 할 수 있지만 이용자의 계정 상태에 대한 이메일과 같은 당사의 모든
          이메일 수신을 거부 할 수는 없습니다. 이 개인정보 보호정책에 대한 질문이 있는
          경우 위 주소로 이메일을 보내 문의하시기 바랍니다.
        </p>

        <h3>2. 당사가 수집하는 정보</h3>
        <h4>개인정보</h4>
        <p>
          당사는 이용자의 이름, 이메일, 암호화 된 비밀번호, 위치정보 데이터(이용자가 생성
          및 업로드 한 파일을 기반으로 함), 및 이용자가 당사에 제공하기로 선택하거나
          포함하기로 선택한 기타 개인을 식별 할 수 있는 정보 (이하
          「<strong>개인정보</strong>」라칭합니다)를 수집합니다. 또한 당사는 이용자가 현재
          어느 나라에 거주하고 있는지 확인합니다. 이용자가 본 웹 사이트에 등록 하거나
          당사의 서비스를 사용할 경우, 당사는 이용자에게 개인 정보를 제공하도록 요청 할 수
          있습니다.
        </p>

        <h4>사용 현황 데이터 및 사이트 활동</h4>
        <p>
          당사는 이용자가 본 웹 사이트에서 시행하는 활동에 관한 정보 (이하「<strong
            >사용 현황 데이터</strong
          >」라 칭합니다)를 자동으로 수집합니다. 예를 들어, 이용자가 사이트를 사용 할
          때마다 이용자의 IP주소, 사용하는 웹 브라우저 유형, 운영 체제, 인터넷 서비스
          제공자, 열람하는 페이지, 본 웹 사이트의 방문시간과 사용 시간의 누계 등이
          자동으로 수집됩니다. 당사는 이 정보를 사용하여 이용자가 있는 국가를 파악하여
          이용자에게 가장 가까운 서버에 연결 할 수 있도록 하고 있습니다. 또한 이 정보는 본
          웹사이트와 본 서비스를 이용자가 어떻게 이용하고 있는지를 파악하여 당사가
          제공하는 서비스 개선에 사용됩니다.
        </p>

        <h4>쿠키와 익명 식별자</h4>
        <p>
          당사는 쿠키(컴퓨터와 웹 브라우저를 식별하기 위해 이용자의 컴퓨터에 배치 된 작은
          텍스트 파일) 및 익명 식별자(쿠키와 동일한 목적으로 사용되는 임의의 문자열)를
          사용 할 수 있습니다. 당사는 개인정보 보호정책의「광고 및 온라인 추적」섹션에
          설명 된 바와 같이 본 웹 사이트 및 본 서비스의 사용을 분석하고 개선하기 위해 쿠키
          및 기타 익명 식별자를 사용하여, 이용자의 로그인 상태를 유지하고 이용자가 연결
          해야하는 서버를 저장합니다. 당사는 개인 정보의 수집에 쿠키를 사용하지 않습니다.
          대부분의 웹 브라우저는 쿠키를 허용하도록 초기 설정되어 있습니다. 이용자는 웹
          브라우저를 재설정 하고 모든 쿠키를 거부하거나 쿠키가 전송되는 시기를 표시할 수
          있지만, 쿠키를 삭제하거나 비 활성화하면 본 웹 사이트 또는 본 서비스의 특정
          기능이 작동하지 않을 수 있습니다. 당사의 일부 서비스 제공 업체(아래에
          정의합니다)는 당사를 대신하여 시행하는 서비스와 관련하여 자체 쿠키, 익명 식별자
          또는 기타 추적 기술을 사용 할 수 있습니다.
        </p>
        <p>
          당사는 본 웹 사이트 및 본 서비스에서 Google Analytics 를 사용하여 사용 데이터를
          수집하고, 이용자가 본 웹 사이트 및 본 서비스를 사용하는 방식을 분석하며 다른 웹
          사이트의 광고를 이용자에게 제공합니다. Google Analytics 에서 이용자의 정보
          이용을 선택하는 방법에 대한 자세한 내용은
          <a href="https://tools.google.com/dlpage/gaoptout/" target="_blank">
            https://tools.google.com/dlpage/gaoptout/
          </a>
          를 참조하십시오.
        </p>

        <h3>3. 정보의 이용 방법 및 정보의 공유 및 공개의 시기</h3>
        <p>
          당사는 이용자의 계정 인증을 포함한 본 웹 사이트 및 본 서비스의 제공, 계정의 개설
          또는 변경 및 응용 작업에 대한 경고를 보내거나 본 웹 사이트 및 본 서비스의 개선,
          신제품이나 서비스에 관한 통지, 기타 당사와 관련된 이용자의 연락 등 내부 목적으로
          만 개인정보를 사용합니다. 당사는 개인정보를 본 개인정보 보호정책에 명시된
          경우에만 타인에게 공개합니다.
        </p>

        <h3>4. 이용자가 다른 사람에게 제공하는 개인정보</h3>
        <p>
          본 웹 사이트 또는 본 서비스를 사용함으로써 이용자는 자신의 개인정보를 타인에게
          제공 할 수 있습니다. 예를 들어, 이용자가 본 웹 사이트에 댓글이나 사진을 게시하면
          다른 사용자가 이용자의 성명(이름과 성, 이니셜포함), 거주하는 도시 및 이용자가
          타인의 이용을 인정한 기타 정보를 다른 사용자가 볼 수 있는 것입니다.
        </p>

        <h3>5. 서비스 공급체</h3>
        <p>
          당사는 견실하고, 신뢰할 수 있다고 판단되며 개인정보 취급방침이 당사와 일치하는
          다른 사업체(「<strong>서비스 공급체</strong>」라 칭합니다)와 언제든지 사업
          관계를 구축 할 수 있습니다. 예를 들어, 당사는 서비스 공급체와 계약하여 서비스
          공급체에게 호스팅 및 유지 관리, 데이터 저장 및 관리, 마케팅 및 프로모션과 같은
          특정 서비스를 제공 받을 수 있습니다. 당사는 당사를 대신하여 이러한 서비스를
          수행하는 데 필요한 정보만 서비스 공급체에 제공합니다. 각 서비스 공급체는 무단
          액세스, 무단사용 및 무단 공개로부터 이용자의 개인정보를 보호하기 위해 관련
          정보의 특성에 적합한 합리적인 보안 절차 및 방법을 사용하는 데 동의 해야합니다.
          당사는 서비스 공급체가 당사의 규정에 부합하지 않는 개인정보 사용을 금지하고
          있습니다.
        </p>

        <h3>6. 광고 및 온라인 추적</h3>
        <p>
          당사는 이용자가 본 웹 사이트 및 본 서비스에 액세스 할 때, 제삼자 인 기업이
          광고를 제공하거나 특정 익명 정보를 수집하는 것을 허용할 수 있습니다. 이 회사는
          이용자의 관심에 맞는 상품이나 서비스의 광고를 제공하기 위해 이용자가 본 웹
          사이트 또는 다른 웹 사이트를 방문하는 동안 개인을 식별 할 수 없는 정보(예를
          들어, 클릭 스트림 정보, 웹 브라우저의 유형, 시간과 날짜, 클릭 또는 스크롤 된
          광고의 내용 등)를 이용 할 수 있습니다. 또한 이들 기업은 일반적으로 쿠키를
          사용하여 이러한 정보를 수집합니다. 당사의 시스템은 브라우저의 「추적금지」신호를
          인식하지 못하지만, 당사의 웹사이트에서 이러한 쿠키를 사용하는 여러 서비스
          공급체를 통해 이용자는 표적 광고 관행을 거부 할 수 있습니다. 이러한 광고 방법의
          상세한 내용이나 거부 방법은 아래에
          <a href="https://www.networkadvertising.org" target="_blank"
            >www.networkadvertising.org</a
          >
          또는
          <a href="https://www.aboutads.info/choices/" target="_blank"
            >www.aboutads.info/choices/</a
          >
          를 참조하십시오. 또한 당사는 당사의 마케팅을 거부 할 수 있는 추가 도구도
          이용자에게 제공합니다. 자세한 내용은 개인정보 보호정책의 「정보 기본 설정
          관리」섹션에서 확인 할 수 있습니다.
        </p>

        <h3>7. 기타 데이터 전송</h3>
        <p>
          당사는 당사의 통제를 받는 기업과 당사를 통제하는 기업 또는 공동 지배하에 있는
          기업과 개인정보 및 사용 현황 데이터를 공유 할 수 있습니다. 당사가 합병, 인수,
          매각이 된 경우 또는 당사 자산의 일부 혹은 전부가 양도 되는 경우, 당사는 그러한
          거래와 관련하여 개인정보 및 사용 현황 데이터를 공개하거나 양도 할 수 있습니다.
          이용자의 개인정보가 본 개인정보 보호정책과 실질적으로 다른 방식으로 취급 될 경우
          당사의 재량에 따라 이용자는 이러한 전송을 거부 할 수 있는 기회를 가질 수
          있습니다.
        </p>

        <h3>
          8. 미국 캘리포니아 거주자에 대한 통지 / 미국 캘리포니아에서 정한 프라이버시권
        </h3>
        <p>
          직접 마케팅을 목적으로 하는 제삼자에게 이용자의 개인 정보가 공유되는 것을
          막으려면, 이용자의 이름, 우편 주소, 이메일 주소, 전화번호를 포함하여 이용자의
          요청을 명확하게 명시한 내용을
          <a href="mailto:admin@playlog.com?subject=Playlog%20Terms%20%26%20Privacy"
            >admin@playlog.com</a
          >
          으로 보내주시기 바랍니다. 추가 정보는 상기의 섹션 1 「정보 기본 설정 관리」를
          참조하십시오.
        </p>

        <h3>9. 법령 준수 및 법 집행</h3>
        <p>
          당사는 법률의 시행과 준수를 위해 정부, 법 집행 기관 및 민간 당사자에 협력합니다.
          당사는 법적 요청(법원 명령 및 소환장 포함)을 준수하기 위해 필요하거나 적절하다고
          판단되는 경우, 당사의 재량에 따라 이용자의 개인정보 및 이용자에 대한 기타 정보를
          정부, 법 집행 기관 또는 민간 당사자에 공개 할 수 있습니다. 이는 당사 혹은
          제삼자의 안전, 재산, 권리를 보호하기 위해 불법적이고 비 윤리적 혹은 법적 제소
          가능한 활동을 저지하기 위해서 입니다.
        </p>

        <h3>10. 다른 사용자와의 정보 공유시 주의 할 점</h3>
        <p>
          본 웹 사이트 및 본 서비스의 공용 영역에서 정보를 공유 할 때마다 해당 정보는 다른
          사용자가 액세스 할 수 있다는 점에 유의하십시오. 또한 타사의 다른
          커뮤니케이션에서 정보를 공유 할 때, 그 정보는 다른 사람에 의해 전달 되거나 공개
          될 수 있다는 것을 명심 하십시오. 즉, 이러한 정보에 액세스하는 모든 사용자가 스팸
          메일 등의 원치 않는 통신을 전송하는 등 다양한 목적으로 정보를 사용 할 수 있다는
          것입니다.
        </p>

        <h3>11. 보안</h3>
        <p>
          당사는 당사에 전송되는 정보의 기밀성과 보안을 유지하기 위해 물리적, 전자적,
          절차적 보호 수단을 강구하고 있습니다. 그러나 인터넷이나 다른 네트워크를 통한
          데이터 전송은 100% 안전하다고 보장 할 수 없습니다. 즉, 당사는 본 웹 사이트 및 본
          서비스에서 전송되는 정보의 보호를 위해 최선을 다하지만, 이용자가 본 웹 사이트 및
          본 서비스에서 보내는 정보의 보안을 보장 하지 않습니다. 본 웹 사이트 및 본
          서비스의 정보 전송은 이용자 자신의 책임하에 실시하는 것입니다.
        </p>

        <h3>12. 링크</h3>
        <p>
          본 웹 사이트 및 본 서비스에는 다른 웹 사이트에 대한 링크가 포함되어 있을 수
          있으며 이용자에게 해당 링크를 다른 사용자가 보내는 것을 허용 할 수 있습니다.
          다른 웹 사이트로의 링크는 당사가 해당 웹 사이트를 권장 또는 당사가 해당 웹
          사이트와 제휴하고 있다는 것을 의미하지 않습니다. 당사는 타사 웹 사이트에 대한
          통제를 실시하지 않습니다. 이러한 타사 웹 사이트 또는 콘텐츠에 대한 액세스는
          이용자 자신의 책임하에 실시하는 것입니다. 다른 웹 사이트에 정보를 제공하기 전에
          해당 웹 사이트의 개인정보 보호정책을 반드시 읽어 보시기 바랍니다.
        </p>

        <h3>13. 어린이 개인정보 보호</h3>
        <p>
          본 웹 사이트 및 본 서비스는 13세 이상의 이용자를 대상으로 하고 있습니다. 당사는
          13세 미만의 아동에게 고의로 개인정보를 수집하지 않습니다. 13세 미만의 어린이에게
          실수로 개인정보를 받은 경우, 당사는 당사의 기록에서 해당 개인정보를 삭제합니다.
          미국 캘리포니아의 18세 미만의 이용자는
          <a href="mailto:admin@playlog.com?subject=Playlog%20Terms%20%26%20Privacy"
            >admin@playlog.com</a
          >
          에 본 웹 사이트 및 본 서비스에 게시된 콘텐츠나 정보의 삭제를 요청 할 수
          있습니다. 그러나 본 웹 사이트 및 본 서비스에 게시된 사용자 콘텐츠의 대부분은
          다른 공급체에 의해 저장 및 관리되고 있어 콘텐츠의 완전하고 포괄적인 삭제는
          불가능 한 경우가 있으므로 주의 하십시오.
        </p>

        <h3>14. 미국에서의 처리</h3>
        <p>
          이용자의 개인정보 및 통신은 이용자의 국가, 주, 도 또는 국가 외부에 위치한 서버나
          데이터 베이스에 전송되어 유지 관리 될 수 있다는 점에 유의하십시오. 당사는 정보의
          처리 및 저장을 모두 미국 내에서 실시하고 있으므로, 미국 이외의 지역에 거주하시는
          분들은 주의 하시기 바랍니다. 또한 미국의 법률은 이용자의 거주지 법률만큼
          사생활을 보호하지 않을 수 있습니다. 본 웹 사이트 및 본 서비스를 사용함으로써,
          이용자는 이용자의 개인정보의 수집 이용, 이전, 공개가 미국 법의 적용에 준거 하는
          것 임에 동의 한 것입니다.
        </p>

        <h3>15. 개인정보 보호정책의 변경</h3>
        <p>
          당사는 본 개인정보 보호정책을 수시로 변경 할 수 있습니다. 본 개인정보 보호정책을
          변경 한 경우 당사는 개정 된 개인정보 보호정책을 본 웹 사이트에 게재하여
          이용자에게 알려 드립니다. 이러한 변경 사항은 개정 된 개인정보 보호정책에
          표시된「개정」된 날짜 부터 적용됩니다. 본 웹 사이트 또는 본 서비스의 사용을
          유지함으로써 이용자는 개정 된 개인정보 보호정책에 동의하는 것입니다.
        </p>

        <p>
          <strong>
            기록을 위해 본 개인정보 보호정책의 사본을 인쇄하십시오. 또한 본 개인정보
            보호정책에 변경사항이 있는지 본 웹 사이트에서 자주 확인하시기 바랍니다.
          </strong>
        </p>
      </div>
    </div>
  </div>
</template>

<style scoped>
@import "~/static/css/normalize.css";
@import "~/static/css/webflow.css";
@import "~/static/css/playlog.webflow.css";
</style>
