<template>
  <div class="terms-section">
    <div class="wrap-2 w80-50">
      <div class="terms-text-block w-richtext">
        <h1>隐私政策</h1>
        <p><strong>修订日期：2019 年 12 月 16 日</strong></p>
        <p>
          您的信息隐私对我们而言至关重要。我们已制定本《隐私政策》，旨在解释当您使用
          Playlog 网站 (以下称为“<strong>网站</strong>”) 与任何 Playlog 移动应用程序以及由
          Playlog 提供的其他服务 (以下称为“<strong>服务</strong>”)
          时，我们如何收集、使用、
          保护及披露信息与数据。本《隐私政策》还解释了您在管理信息偏好时做出的选择，包括选择不在特定情况下使用您的个人信息（定义见下文）
          。本《隐私政策》适用于使用本网站与服务的所有用户。本网站与服务由 Playlog,
          Inc.（以下称为“<strong>公司</strong>”、
          “<strong>我们</strong>”、“<strong>我们的</strong>”）提供。
        </p>
        <p>使用本网站或服务即表示您同意本《隐私政策》。敬请仔细阅读。</p>

        <h3>1. 管理您的信息偏好</h3>
        <p>
          您可查看、修正、更新或更改您的个人信息，或选择不接收特定电子邮件。做法是在您的账户中更改相关设置，或发送电子邮件至
          <a href="mailto:admin@playlog.com?subject=Playlog%20Terms%20%26%20Privacy"
            >admin@playlog.com</a
          >。
          您可选择不接收我们发送的营销类电子邮件，但您无法选择不接收我们发送的所有电子邮件，例如有关您账户状态的电子邮件。
          如您对本《隐私政策》有任何疑问或顾虑，请发送电子邮件至上述地址。
        </p>

        <h3>2. 我们收集的信息</h3>
        <h4>个人信息</h4>
        <p>
          我们收集可识别您个人身份的信息，例如您的用户名、电子邮件地址、已加密的密码、地理位置数据（基于您创建与上传的文件）
          以及您选择向我们提供或您选择包含在您账户中的其他个人身份信息
          （以下称为“<strong>个人信息</strong>”）。
          我们还要求您提供您目前居住的国家。当您注册网站或使用我们的任何服务时，或在其他时间，我们可能要求您向我们提供个人信息。
        </p>

        <h4>使用情况数据与网站活动</h4>
        <p>
          我们会自动收集您在网站上进行操作的相关信息
          （以下称为“<strong>使用情况数据</strong>”）。例如，您每次 使用网站时，
          我们会自动收集您的 IP 地址、您使用的网页浏览器类型、您的操作系统、您的
          互联网服务提供商、
          您浏览的页面以及您访问网站的时间与持续时长。我们使用此信息帮助我
          们确定用户所在的国家/地区，以便将他们定向至距其最近的服务器。
          我们还使用此信息了解 用户如何使用本网站与服务，以提升我们的服务质量。
        </p>

        <h4>Cookie 与匿名标识符</h4>
        <p>
          我们使用
          Cookie（存储于您计算机上的小型5文本文件，用于识别您的计算机与网页浏览器），并可能使用匿名标识符（用途与
          Cookie
          相同的随机字符串）。如本《隐私政策》中“广告投放与在线跟踪”一节所述，我们使用
          Cookie
          与其他匿名标识符分析本网站与服务的使用情况并对其进行改进，从而保持用户的登录状态，并存储用户应当连接的服务器信息。我们不会使用
          Cookie 收集个人信息。大多数网页浏览器的初始设置均为接受
          Cookie。您可重置您的网页浏览器以拒绝所有 Cookie 或指明何时发送 Cookie。
          但如果您删除或禁用
          Cookie，本网站与服务的部分功能可能无法正常工作。我们的部分服务提供商（定义见下文）可能使用他们自己的
          Cookie、 匿名标识符或其他与代表我们执行的服务相关联的跟踪技术。
        </p>
        <p>
          我们在本网站与服务中使用 Google Analytics
          收集使用情况数据，从而分析用户如果使用本网站与服务，并在其他网站向您提供广告。
          如需进一步了解如何选择不允许 Google Analytics 使用您的信息，请访问
          <a href="https://tools.google.com/dlpage/gaoptout/" target="_blank">
            https://tools.google.com/dlpage/gaoptout/ </a
          >。
        </p>

        <h3>3. 我们如何使用信息以及何时共享与披露信息</h3>
        <p>
          我们仅将个人信息用于内部目的，例如为您提供本网站与服务，其中包括验证您的账户、向您发送账户与应用活动的提醒、改进本网站与服务、
          向您通知新产品或服务，以及以其他方式与您沟通与我公司相关的信息。我们将仅按照本《隐私政策》的规定向第三方披露个人信息。
        </p>

        <h3>4. 您向他人公开的个人信息</h3>
        <p>
          使用本网站或服务，即代表您可能使某些个人信息向他人公开。例如，当您在网站发布评论或照片时，其他用户将看到您的姓名
          （名字及姓氏的首字母）、您所居住的城市以及您选择向他人公开的其他信息。
        </p>

        <h3>5. 服务提供商</h3>
        <p>
          我们可能会不定期与其他企业建立业务关系，我们认为这些企业值得信赖并已确认他们的隐私保护做法与我们一致
          （以下称为“<strong>服务提供商</strong>”）。
          例如，我们可能与服务提供商签订合同以提供特定服务，
          如托管与维护、数据存储与管理，以及市场营销与促销活动。
          我们仅向我们的服务提供商提供代表我们执行这些服务所必须的信息。
          各服务提供商必须同意使用合理的与所涉及信息的性质相适应的安全程序与做法，从而保护您的个人信息避免未经授权的访问、
          使用或披露。我们禁止服务提供商使用未经我们指定的个人信息。
        </p>

        <h3>6. 广告投放与在线跟踪</h3>
        <p>
          当您访问本网站与服务时，我们可能允许第三方公司投放广告并收集某些匿名信息。在您访问本网站或其他网站时，这些公司可能使用非个人身份信息
          （例如点击流信息、网页浏览器类型、时间与日期、点击或滚动浏览过的广告主题），从而向您投放您可能感兴趣的商品与服务相关的广告。
          这些公司通常使用 Cookie
          来收集此信息。我们的系统无法识别浏览器的“请勿跟踪”信号，但使用我们网站上这些
          Cookie
          的部分服务提供商允许您退出针对性的广告投放行为。如需进一步了解这些广告投放行为或如需退出这类针对性的广告投放行为，您可访问
          <a href="https://www.networkadvertising.org" target="_blank"
            >www.networkadvertising.org</a
          >
          或
          <a href="https://www.aboutads.info/choices/" target="_blank"
            >www.aboutads.info/choices/</a
          >。
          我们还为您提供其他工具便于您退出我们的营销活动。您可参阅本《隐私政策》中“管理您的信息偏好”一节了解相关信息。
        </p>

        <h3>7. 其他转让行为</h3>
        <p>
          我们可能会与控制我公司的企业、由我公司控制的企业或我公司参与共同控制的企业共享个人信息。如果我公司被合并、收购或出售，
          或在我们部分或全部资产被转让的情况下，我们可能会披露或转让与此类交易相关的个人信息和使用情况数据。如果我们认为此类转让操作将导致
          您的个人信息处理方式与本《隐私政策》的内容有重大差异，您将有机会选择不进行任何此类转让操作。
        </p>

        <h3>8. 加利福尼亚州居民通知事项/您的加利福尼亚州隐私权</h3>
        <p>
          如需停止出于直接营销目的向第三方共享您的个人信息，请发送电子邮件至
          <a href="mailto:admin@playlog.com?subject=Playlog%20Terms%20%26%20Privacy"
            >admin@playlog.com</a
          >
          并明确地说明您的要求，包括您的姓名、邮寄地址、电子邮件地址与电话号码。
          请参阅上文第 1 节（管理您的信息偏好）以了解更多信息。
        </p>

        <h3>9. 遵守法律与执法行为</h3>
        <p>
          我们与政府、执法官员及私人团体合作，执行并遵守法律法规。如果我们认为有必要，或应在适当情况下回应法律要求（包括法院命令与传票）
          以保护我公司或任何第三方的安全、财产或权利，我们可能会向政府、执法官员或私人团体披露个人信息及其他任何信息，从而遵守法律法规，
          或防止或停止任何非法、不道德或可依法采取行动的行为。
        </p>

        <h3>10. 当您与他人分享信息时请当心</h3>
        <p>
          请注意，每当您在本网站或服务的任何公共区域共享信息时，其他人可能会访问这些信息。此外请记住，当您在与第三方的通信过程中分享信息时，
          该信息可能会被他人传递或公开。这意味着任何有权访问此类信息的人都可能将其用于任何目的，包括发送垃圾信息。
        </p>

        <h3>11. 安全性</h3>
        <p>
          我们维护物理、电子与程序保护措施，以保护传输给我们的信息的机密性与安全性。然而，互联网或其他网络上的数据传输无法确保
          100% 安全。
          因此，即便我们努力保护传输于网站或服务的信息，或通过本网站与服务传输的信息，
          我们不能也无法保证您在网站或服务或通过网站或服务传输的任何信息的安全性，您应自行承担数据传输的风险。
        </p>

        <h3>12. 链接</h3>
        <p>
          我们的网站与服务可能包含指向其他网站的链接，或允许他人向您发送此类链接。
          指向第三方网站的链接并不代表我们认可该第三方或我们与之相关联。我们不对第三方网站行使控制权。
          访问第三方网站或内容产生的风险由您自行承担。向第三方网站提供任何信息前，您应当始终阅读该网站的隐私政策。
        </p>

        <h3>13. 儿童隐私</h3>
        <p>
          本网站与服务面向 13 岁及以上用户。我们不会故意收集未满 13
          岁儿童的信息。如果我们发现我们无意中收集到未满 13 岁儿童的信息，
          我们将从记录中删除此类信息。未满 18 岁的加利福尼亚州用户可发送电子邮件至
          <a href="mailto:admin@playlog.com?subject=Playlog%20Terms%20%26%20Privacy"
            >admin@playlog.com</a
          >。
          要求删除其在本网站或服务上公开发布的内容或信息。请注意，出现在我们的网站或服务的大多数用户内容均由第三方提供商存储及控制；
          因此，我们可能无法完整与全面地删除这些内容。
        </p>

        <h3>14. 在美国的信息处理</h3>
        <p>
          请注意，您的个人信息与通信内容可能被传输至您所在州、省或国家以外的服务器或数据库，并在其中进行维护。如果您位于美国境外，
          请了解我们在美国处理并存储所有信息。美国法律可能无法像您所在地法律那样保护您的隐私。使用本网站或服务，
          即代表您同意对您个人数据与通信内容的收集、使用、转让与披露将受美国适用法律的管辖。
        </p>

        <h3>15. 《隐私政策》的更改</h3>
        <p>
          我们可能会不定期更改本《隐私政策》。如果我们决定更改本《隐私政策》，我们通知您的方式为在网站上发布修订后的《隐私政策》。
          这些更改将于修订后的《隐私政策》中注明的“修订日期”生效。继续使用本网站或服务，即代表您同意修订后的《隐私政策》。
        </p>

        <p>
          <strong
            >请打印并留存本《隐私政策》的副本，并请经常查看本网站了解更新内容。</strong
          >
        </p>
      </div>
    </div>
  </div>
</template>

<style scoped>
@import "~/static/css/normalize.css";
@import "~/static/css/webflow.css";
@import "~/static/css/playlog.webflow.css";
</style>
