<template>
  <div class="terms-section">
    <div class="wrap-2 w80-50">
      <div class="terms-text-block w-richtext">
        <h1>隱私權政策</h1>
        <p><strong>修訂日期：2019 年 12 月 16 日</strong></p>
        <p>
          您的資訊隱私權對我們極為重要，因此我們制定了本隱私權政策，以說明在您使用 Playlog
          網站（下稱「<strong>本網站</strong>」) 、 Playlog 行動應用程式以及 Playlog
          提供的其他服務（下稱 「<strong>本服務</strong>」) 時，我們如何收集、使用、
          保護與揭露資訊和資料。本隱私權政策也說明了您對於管理資訊偏好的選項，包括選擇不將您的個人資訊（定義詳後）用於特定用途。
          本隱私權政策適用於本網站及本服務的所有使用者。本網站與本服務乃由 Playlog,
          Inc.（下稱「<strong>本公司</strong>」或「我們」） 提供。
        </p>
        <p>使用本網站或本服務，即表示您同意本隱私權政策。請詳加閱讀。</p>

        <h3>1. 管理您的資訊偏好</h3>
        <p>
          您可以變更您帳號中的相關設定或傳送電子郵件至
          <a href="mailto:admin@playlog.com?subject=Playlog%20Terms%20%26%20Privacy"
            >admin@playlog.com</a
          >,
          以查看、訂正、更新或修改您的個人資訊，或選擇不接收特定電子郵件。您可以選擇不接收我們的行銷電子郵件，
          但不能選擇不接收我們的所有電子郵件，例如關於您帳號狀態的電子郵件。如果對本隱私權政策有任何問題或疑慮，請來信至上述電子郵件。
        </p>

        <h3>2. 我們收集的資訊</h3>
        <h4>個人資訊</h4>
        <p>
          我們會收集可識別您個人身分的資訊，例如您的使用者名稱、電子郵件、加密的密碼、地理位置資料（根據您建立和上傳的檔案），
          以及您選擇向我們提供或選擇納入您帳號的其他個人身分資訊（下稱「<strong>個人資訊</strong>」）。
          我們也要求您提供您所在的國家/地區。
          您註冊本網站或使用本服務時，或在其他時點，我們可能會要求您向我們提供個人資訊。
        </p>

        <h4>使用資料與網站活動</h4>
        <p>
          我們會自動收集您在本網站的操作資訊（下稱「<strong>使用資料</strong>」）。例如，每當您使用本網站，我們都會自動收集您的
          IP 位址、
          您使用的網頁瀏覽器類型、您的作業系統、您的網際網路服務供應商、您瀏覽的頁面，以及您瀏覽本網站的時間和期間。
          我們會使用此資訊來確定使用者所在的國家/地區，以便將其導向至最近的伺服器。
          我們也會使用此資訊來了解使用者如何使用本網站和本服務， 並提升我們提供的服務。
        </p>

        <h4>Cookie 與匿名識別碼</h4>
        <p>
          我們會使用 Cookie
          （放置在您電腦上的一個小型文字檔案，可識別您的電腦和網路瀏覽器），並可能使用匿名識別碼（一個隨機字元字串，
          用途與 Cookie 相同）。我們會根據本隱私權政策的「廣告與線上追蹤」一節使用 Cookie
          和其他匿名識別碼來分析本網站和本服務的使用情形並加以改善、讓使用者保持登入狀態，並儲存使用者應連線的伺服器。
          我們不會使用 Cookie 來收集個人資訊。大多數網頁瀏覽器都預設為為接受
          Cookie。您可以重設網頁瀏覽器，拒絕所有 Cookie 或指示傳送 Cookie
          的時間，但如果您刪除或停用
          Cookie，可能會無法使用本網站或本服務的某些功能。我們的某些服務供應商（定義詳後）
          在代表我們執行服務時，可能會使用他們自己的 Cookie、匿名識別碼或其他追蹤技術。
        </p>
        <p>
          我們會在本網站和本服務上使用 Google
          Analytics（分析）收集使用資料、分析使用者使用本網站與本服務的方式，
          並在其他網站上向您投放廣告。如需進一步了解如何選擇不讓 Google
          Analytics（分析）使用您的資訊，請參見
          <a href="https://tools.google.com/dlpage/gaoptout/" target="_blank">
            https://tools.google.com/dlpage/gaoptout/ </a
          >。
        </p>

        <h3>3. 我們如何使用資訊，以及我們通常什麼時候可能會共用與揭露資訊</h3>
        <p>
          我們只會將個人資訊用於內部用途，例如為您提供本網站與本服務，包括驗證您的帳號、向您傳送關於您帳號和應用程式活動的警示、
          改善本網站與本服務、通知您新產品或服務，以及以其他方式與您交流本公司相關事宜。我們只會按本隱私權政策的說明向第三人揭露個人資訊。
        </p>

        <h3>4. 您向他人公開的個人資訊</h3>
        <p>
          使用本網站或本服務時，您可能會公開您的某些個人資訊。例如，您在本網站上發表評論或相片時，
          其他使用者可能會看到您的姓名（名字和姓氏的首字母）、您居住的城市以及您選擇向他人公開的其他資訊。
        </p>

        <h3>5. 服務供應商</h3>
        <p>
          我們可能會不時與我們認為值得信賴、已確認其隱私權實務與我們相符的其他企業（下稱「<strong>服務供應商</strong>」）建立商業關係。
          例如，
          我們可能會與服務供應商締約，使其提供某些服務，如託管與維護、資料儲存與管理、行銷與促銷。
          我們只會向我們的服務供應商提供其代表我們執行該服務時所需的資訊。所有服務供應商皆必須同意使用適合所涉資訊性質、合理安全的程序和
        </p>

        <h3>6. 廣告與線上追蹤</h3>
        <p>
          您存取本網站與本服務時，我們可能會允許第三人公司投放廣告及收集某些匿名資訊。
          這些公司可能會使用您瀏覽本網站和其他網站時的非個人身分資訊（例如點擊流資訊、網頁瀏覽器類型、時間與日期、
          點擊或捲動瀏覽的廣告主題），以便提供您可能感興趣的商品和服務的廣告。這些公司通常會使用
          Cookie 來收集此資訊。 我們的系統無法識別瀏覽器的「不追蹤」信號，但有些使用本網站
          Cookie 的服務供應商會供您選擇不採用目標式廣告。
          如需進一步了解此類廣告實務或選擇不使用此類廣告，請參見
          <a href="https://www.networkadvertising.org" target="_blank"
            >www.networkadvertising.org</a
          >
          或
          <a href="https://www.aboutads.info/choices/" target="_blank"
            >www.aboutads.info/choices/</a
          >。
          我們也會為您提供其他工具，以供您選擇退出我們的行銷。此部分請參閱本隱私權政策的「管理您的資訊偏好」一節。
        </p>

        <h3>7. 其他移轉</h3>
        <p>
          我們可能會與本公司控制、控制本公司，或與本公司受共同控制的企業共用個人資訊和使用資料。如果本公司遭合併、收購或出售，
          或我們轉讓部分或全部資產，則我們得揭露或移轉與該交易有關的個人資訊和使用資料。
          如果我們判斷您的個人資訊會因此受到與本隱私權政策有重大差異的處理，會給予您機會選擇退出該移轉。
        </p>

        <h3>8. 對加州居民之聲明/您的加州隱私權</h3>
        <p>
          如果您不願我們為第三人的直接行銷目的而與之共用您的個人資訊，請發送電子郵件至
          <a href="mailto:admin@playlog.com?subject=Playlog%20Terms%20%26%20Privacy"
            >admin@playlog.com</a
          >
          並載明您的要求，包括您的姓名、郵寄地址、電子郵件地址和電話號碼。更多資訊請參閱第
          1 節（管理您的資訊偏好）。
        </p>

        <h3>9. 遵循法律與執法</h3>
        <p>
          我們會為執行與遵守法律而與政府、執法人員及私人單位合作。為回應法律要求（包括法院命令和傳票），為保護本公司或第三人的安全、
          財產或權利，為防止或阻止任何非法、不道德或可依法起訴的活動，或為遵守法律，如果我們認定（由我們全權判斷）有必要或恰當，
          我們得向政府、執法人員或私人單位揭露您的個人資訊和其他資訊。
        </p>

        <h3>10. 與他人分享資訊時務必謹慎</h3>
        <p>
          請注意，只要您在本網站或本服務的任何公共區域分享資訊，其他人都可能取得該資訊。也請記住，如果您在與第三人的其他通訊中分享資訊，
          他人亦可能傳遞或公開該資訊。這意味著有權存取該資訊之人可能將資訊用於任何目的，包括傳送未經要求的通訊。
        </p>

        <h3>11. 安全</h3>
        <p>
          我們會制定物理、電子與程序上的保護措施，使傳輸給我們的資訊皆保密且安全。但我們無法保證透過網際網路或其他網路進行的資料傳輸
          100%
          安全。因此，雖然我們會盡力保護在本網站或本服務上（或透過本網站或本服務）傳輸的資訊，
          但我們無法也並未保證您在本網站或本服務上（或透過本網站或本服務）傳輸的資訊絕對安全，您必須自負風險。
        </p>

        <h3>12. 連結</h3>
        <p>
          本網站和本服務可能包含導向其他網站的連結，或允許他人向您傳送此類連結。導向第三人網站的連結並不表示我們認可該網站或與該網站有關。
          我們對第三人網站並無控制權。您存取此類第三人網站或內容時，須自負風險。在向網站提供任何資訊之前，請務必閱讀第三人網站的隱私權政策。
        </p>

        <h3>13. 兒童的隱私權</h3>
        <p>
          本網站與本服務適用於 13 歲以上的使用者。我們不會刻意收集未滿 13
          歲之兒童的個人資訊。如果得知我們無意間收到了未滿 13
          歲兒童的個人資訊，我們會由記錄中刪除該資訊。未滿 18 歲的加州使用者得透過電子郵件
          <a href="mailto:admin@playlog.com?subject=Playlog%20Terms%20%26%20Privacy"
            >admin@playlog.com</a
          >
          要求刪除其在本網站或本服務上公開發布的內容或資訊。請注意，由於出現在本網站或本服務上的使用者內容大多是由第三人供應商儲存和控制，
          因此我們可能無法全面徹底地刪除內容。
        </p>

        <h3>14. 於美國處理</h3>
        <p>
          您的個人資訊和通訊可能會移轉至您所在州、省或國家/地區以外的伺服器或資料庫，並進行維護。如果您位於美國境外，請注意，
          我們會在美國處理及儲存所有資訊，而美國的法規對隱私權的保護可能不如您所在的地點。使用本網站或本服務，
          即表示您同意您個人資訊與通訊的收集、使用、移轉和揭露將受美國相關法律的管轄。
        </p>

        <h3>15. 隱私權政策之修訂</h3>
        <p>
          我們可能會不定時修訂本隱私權政策。如果我們決定修訂本隱私權政策，將於本網站發布修訂版隱私權政策作為通知。
          這類修訂將於修訂版隱私權政策所示的「修訂日期」生效。繼續使用本網站或本服務，即表示您同意修訂後的隱私權政策。
        </p>

        <p>
          <strong
            >請列印一份本隱私權政策留存，並經常查看本網站，確認是否有任何修訂。</strong
          >
        </p>
      </div>
    </div>
  </div>
</template>

<style scoped>
@import "~/static/css/normalize.css";
@import "~/static/css/webflow.css";
@import "~/static/css/playlog.webflow.css";
</style>
